[
  {
    "id": 1,
    "date": "2026-01-05",
    "titre": "JOUR 1 : lundi 5 janvier 2026 La liberté vient de Dieu seul",
    "reference_biblique": "Exode 1:1-7",
    "texte_biblique": "VOICI LES NOMS des fils d'Israël venus en Égypte avec Jacob, leur père. Chacun y vint avec sa famille. C'étaient Roubène, Siméon, Lévi et Juda, Issakar, Zabulon et Benjamin, Dane et Nephtali, Gad et Asher. Toutes les personnes issues de Jacob étaient au nombre de soixante-dix. Joseph, lui, était déjà en Égypte. Puis Joseph mourut, ainsi que tous ses frères et toute cette génération-là. Les fils d'Israël furent féconds, ils devinrent très nombreux, ils se multiplièrent et devinrent de plus en plus forts : tout le pays en était rempli.",
    "reflexion": "Votre difficile voyage personnel, de l’esclavage à la liberté, commence par un examen du premier paragraphe du livre ancien de l’Exode : l’histoire du voyage du peuple de Dieu hors d’Egypte de l’esclavage à la liberté. \n\nÉtant donné que le livre de l’Exode est le récit du voyage des Israélites hors de l’esclavage, il devrait nous sembler étrange que l’on nous dise que le peuple était « extrêmement fort, de sorte que le pays en fut rempli». L’Exode dit plus tard que le pharaon d’Égypte craignait même les Israélites. Comment diable les Israélites ont-ils pu devenir esclaves s’ils étaient « extrêmement forts » ? Pourquoi ne se sont-ils pas soulevés et libérés ? Comment se fait-il que, malgré leur grande puissance, ils soient restés esclaves d’un tyran ? Cela semble un peu pathétique. C’est-à-dire, jusqu’à ce que nous réalisions que le livre de l’Exode raconte aussi notre histoire. \n\nCe texte ancien n’est pas seulement l’histoire des Israélites. C’est aussi une métaphore pour les hommes modernes (et pour les hommes de tous les temps). Que le pouvoir qui vous opprime soit la luxure, la technologie, la nourriture, la boisson ou autre chose, vous vous trouvez maintenant en esclavage, même si en tant qu’homme, vous avez reçu une grande force. \n\nL’esclavage n’est pas synonyme de faiblesse. Dans la plupart des cas, le cerveau et le corps d’un homme sont en fait assez forts. Il est plus que probable que la force personnelle d’un homme est l’une des raisons pour lesquelles il se retrouve isolé et asservi. Les hommes sont forts, et lorsqu’un homme essaie de naviguer seul dans la vie et ses nombreuses difficultés, il s’accroche à tout ce qui peut lui apporter consolation et sécurité. Tout au long de sa vie (et surtout lorsqu’il est jeune), il trouve et utilise des objets ou des activités qui, selon lui, le rendront heureux. Il utilise ces objets à son avantage. \n\nMais au fur et à mesure que la vie avance, il commence à se rendre compte qu’il a été pris au piège de la tromperie. Il se rend compte que les choses qu’il a poursuivies ne l’aident pas. Elles sont dépourvues de vérité et ne lui apportent pas le bonheur qu’il désire ardemment. Pire encore, elles l’ont empêché de s’attacher à des choses profondément enracinées et de prendre de mauvaises habitudes. Même s’il aspire à la liberté (et quelle que soit sa force), il ne semble pas pouvoir se libérer de ce qui le piège. Comme les Israélites, il est maintenant en mesure d’apprendre l’une des plus grandes vérités de l’Écriture Sainte : la liberté vient de Dieu seul. Le peuple israélite était extrêmement fort mais incapable de se libérer, et l’homme moderne se trouve souvent dans la même situation.",
    "resolution": "Combien   de   fois   avez - vous   fait   des   tentatives   énergiques   pour   vous   «   libérer   »,   pour   découvrir  ensuite   que   vous   ne   le   pouviez   pas   ?   Des   centaines   de   fois   ?   Alors   que   nous   entamons   ce   voyage  capital, cet exercice spirituel intense, n’oubliez jamais cette vérité impressionnante : unis en  tant que fraternité,   vous pouvez le faire   -   mais c’est Dieu qui vous accordera votre liberté.",
    "paroisse": null
  },
  {
    "id": 2,
    "date": "2026-01-06",
    "titre": "JOUR 2 : mardi 6 janvier 2026 Les tâches quotidiennes de la vie peuvent accabler les hommes et les rendre faibles",
    "reference_biblique": "Exode 1;8 - 14",
    "texte_biblique": "Un nouveau roi vint au pouvoir en Égypte. Il n'avait pas connu Joseph. Il dit à son peuple : « Voici que le peuple des fils d'Israël est maintenant plus nombreux et plus puissant que nous. Prenons donc les dispositions voulues pour l'empêcher de se multiplier. Car, s'il y avait une guerre, il se joindrait à nos ennemis, combattrait contre nous, et ensuite il sortirait du pays. » On imposa donc aux fils d'Israël des chefs de corvée pour les accabler de travaux pénibles. Ils durent bâtir pour Pharaon les villes d'entrepôts de Pithome et de Ramsès. Mais, plus on les accablait, plus ils se multipliaient et proliféraient, ce qui les fit détester. Les Égyptiens soumirent les fils d'Israël à un dur esclavage et leur rendirent la vie intenable à force de corvées : préparation de l'argile et des briques et toutes sortes de travaux à la campagne ; tous ces travaux étaient pour eux un dur esclavage.",
    "reflexion": "Regardez : les Égyptiens étaient soucieux d’empêcher les Israélites de devenir trop forts, de peur qu’ils ne déclenchent un soulèvement. Les Égyptiens les ont traités intelligemment. Ils « leur ont imposé des maîtres pour les accabler de lourds fardeaux. » Ils les ont occupés à de nombreuses tâches. Alors que les Israélites étaient de plus en plus accablés par le travail quotidien, ils devinrent distraits et perdirent le contact avec leur liberté et leur force. Aucun homme ne peut être un héros lorsqu’il est tellement accablé qu’il n’a pas le temps de lever les yeux et de réfléchir à sa situation. Les Israélites (qui en fait devenaient de plus en plus puissants) ont donc été contraints de travailler encore plus dur pour leurs maîtres, et ils sont restés esclaves.\n\nAujourd’hui, notre maître d’œuvre (Satan) utilise la brique et le mortier dans nos vies pour nous contrôler, pour nous empêcher de devenir trop forts. Comme le pharaon, envieux du pouvoir, il est rusé dans les méthodes qu’il utilise pour nous maintenir à terre. \n\nPensez au mortier et à la brique qui vous préoccupent : le travail sans fin, l’activité frénétique, la poussée constante pour aller de l’avant. Et pensez à toutes les autres choses que le maître d’œuvre utilise pour vous asservir : l’alcool, la pornographie, la luxure, la fierté, la peur de l’échec, la compétition avec les autres, l’argent, le sport et le statut. Toutes ces choses ont tendance à vous rendre la vie amère. Mais vous n’avez pas besoin d’être opprimé par elles. Décider de les supprimer vous apprend que vous pouvez vivre sans elles et que vous pouvez échapper à leur emprise sur vous qui vous détourne de choses plus importantes.\n\nLes hommes ont certainement beaucoup de choses à faire qui leur incombent. Mais la plupart des hommes modernes gagneraient beaucoup à se simplifier la vie.",
    "resolution": "Passez du temps aujourd’hui à identifier les domaines dans lesquels votre vie pourrait être simplifiée. Invitez le Seigneur à cette conversation et notez vos conclusions. C’est un premier pas vers la liberté.",
    "paroisse": null
  },
  {
    "id": 3,
    "date": "2026-01-07",
    "titre": "JOUR 3 : mercredi 7 janvier 2026 Aller de l’avant",
    "reference_biblique": "Exode 1;15-22",
    "texte_biblique": "Alors le roi d'Égypte parla aux sage-femmes des Hébreux dont l'une s'appelait Shifra et l'autre Poua ; il leur dit :\n« Quand vous accoucherez les femmes des Hébreux, regardez bien le sexe de l'enfant : si c'est un garçon, faites-le mourir ; si c'est une fille, laissez-la vivre. » Mais les sage-femmes craignirent Dieu et n'obéirent pas à l'ordre du roi : elles laissèrent vivre les garçons. Alors le roi d'Égypte les appela et leur dit : « Pourquoi avez-vous agi de la sorte, pourquoi avez-vous laissé vivre les garçons ? » Les sage-femmes répondirent à Pharaon : « Les femmes des Hébreux ne sont pas comme les Égyptiennes, elles sont pleines de vitalité ; avant l'arrivée de la sage-femme, elles ont déjà accouché. » Dieu accorda ses bienfaits aux sage-femmes ; le peuple devint très nombreux et très fort. Comme les sage-femmes avaient craint Dieu, il leur avait accordé une descendance. Pharaon donna cet ordre à tout son peuple : « Tous les fils qui naîtront aux Hébreux, jetez-les dans le Nil. Ne laissez vivre que les filles. »",
    "reflexion": "Dans sa grande crainte que les Israélites ne se relèvent de leur esclavage, le pharaon ordonne aux sages- femmes de faire quelque chose d’extrêmement grotesque : elles doivent tuer chaque enfant qu’elles mettent au monde, étouffant ainsi l’avenir d’Israël. Les sage-femmes échappent héroïquement à ce com- mandement, mais Pharaon est implacable. Il ordonne à son propre peuple de noyer les bébés mâles des Hébreux dans le Nil.\n\nSaint Méthode considère le Pharaon comme un « type de diable»[2]. Tout comme le Pharaon a ordonné de tuer les bébés Israélites, le diable essaie de tuer la vertu d’un homme. Les eaux du Nil sont comme nos passions, et le malin veut que nos âmes soient jetées dans ces eaux pour se noyer. Lorsque cela se produit, la progéniture de l’esclavage (le péché) continue à vivre, tandis que la progéniture de la liberté (la vertu) est étouffée. Tout homme connaît la douleur redoutable de cette asphyxie intérieure : la solitude de la pornographie, le vide de l’abus d’alcool, l’ennui d’une vie sans examen et une poursuite sans fin du divertissement.\n\nVous en êtes maintenant au troisième jour de votre détermination à vous libérer de ces choses. Il se peut que, même si vous commencez à créer un espace entre vous et vos idoles, vous ayez l’impression de passer directement à travers elles. Saint Augustin observe cette ironie dans l’histoire de l’Exode : les Israélites qui étaient esclaves et condamnés à se noyer, marchent dans les eaux de la mer Rouge vers la liberté. Notre culture nous entoure d’une invitation constante à des plaisirs insensés et destructeurs. Nous sommes comme les Israélites, marchant vers la liberté avec deux murs d’eau géants à notre gauche et à notre droite. Mais avec la force de Dieu qui nous ouvre la voie, notre seule tâche est d’aller de l’avant.",
    "resolution": "Remerciez le   Seigneur   de   vous   avoir   ouvert   la   voie   aujourd’hui,   et   recevez   le   courage  d’aller   de   l’avant.",
    "paroisse": null
  },
  {
    "id": 4,
    "date": "2026-01-08",
    "titre": "JOUR 4 : jeudi 8 janvier 2026 Le don d’une nouvelle vie",
    "reference_biblique": "Exode 2;1-10",
    "texte_biblique": "Un homme de la tribu de Lévi avait épousé une femme de la même tribu. Elle devint enceinte, et elle enfanta un fils. Voyant qu'il était beau, elle le cacha durant trois mois. Lorsqu'il lui fut impossible de le tenir caché plus longtemps, elle prit une corbeille de jonc, qu'elle enduisit de bitume et de goudron. Elle y plaça l'enfant, et déposa la corbeille au bord du Nil, au milieu des roseaux. La soeur de l'enfant se tenait à distance pour voir ce qui allait arriver. La fille de Pharaon descendit au fleuve pour s'y baigner, tandis que ses suivantes se promenaient sur la rive. Elle aperçut la corbeille parmi les roseaux et envoya sa servante pour la prendre. Elle l'ouvrit et elle vit l'enfant. C'était un petit garçon, il pleurait. Elle en eut pitié et dit : « C'est un enfant des Hébreux. » La soeur de l'enfant dit alors à la fille de Pharaon : « Veux-tu que j'aille te chercher, parmi les femmes des Hébreux, une nourrice qui, pour toi, nourrira l'enfant ? » La fille de Pharaon lui répondit : « Va. » La jeune fille alla donc chercher la mère de l'enfant. La fille de Pharaon dit à celle-ci : « Emmène cet enfant et nourris-le pour moi. C'est moi qui te donnerai ton salaire. » Alors la femme emporta l'enfant et le nourrit. Lorsque l'enfant eut grandi, elle le ramena à la fille de Pharaon qui le traita comme son propre fils ; elle lui donna le nom de Moïse, en disant : « Je l'ai tiré des eaux. »",
    "reflexion": "Les Israélites sont désespérément asservis en Égypte quand, soudain, Dieu suscite un libérateur. Comme vous le verrez dans les prochains jours, la naissance de Moïse et sa vocation de libérateur préfigurent le grand libérateur : Jésus Christ. Même maintenant, vous pouvez commencer à voir les similitudes entre les deux. Tout comme Moïse a été sauvé peu après sa naissance du pharaon meurtrier, Jésus a été protégé de la tentative d’Hérode d’arrêter sa montée en puissance prédite par un génocide similaire d’enfants innocents (voir Matthieu 2:13-16).\n\nMoïse a reçu son nom lorsque la fille du Pharaon a dit : « Je l’ai tiré de l’eau ». Vous aussi, vous avez été tirés de l’eau lors de votre baptême. Vous avez été sauvé de la tyrannie du malin et vous êtes devenu un fils du Très- Haut.\n\nLe baptême est un rite de passage souvent oublié. Pourtant, Saint Paul a insisté sur son importance : «Ne savez-vous pas que nous tous qui avons été baptisés dans le Christ Jésus, nous l’avons été dans sa mort ?... afin que, comme le Christ est ressuscité des morts par la gloire du Père, nous aussi nous marchions dans la nouveauté de la vie » (Romains 6, 3-4). La liberté que vous recherchez à travers cet exode découle de la vie nouvelle que vous avez reçue lors du baptême.",
    "resolution": "Rappelez - vous les grâces de votre baptême aujourd’hui, et regardez celui qui vous a donné ces  grâces. Il désire susciter en vous le don d’une vie nouvelle une fois de plus. Parlez - lui  ouvertement   aujourd’hui.   Remerciez - le   pour   l’invitation   à   cet   exercice   spirituel   et   demandez -  lui pourquoi il vous offre si généreusement le don d’une vie nouvelle une fois de plus. La  réponse sera d’un grand amour.",
    "paroisse": null
  },
  {
    "id": 5,
    "date": "2026-01-09",
    "titre": "JOUR 5 : jeudi 9 janvier 2026 Un homme pour les autres",
    "reference_biblique": "Exode 2;11-25",
    "texte_biblique": "Or vint le jour où Moïse, qui avait grandi, se rendit auprès de ses frères et les vit accablés de corvées. Il vit un Égyptien qui frappait un Hébreu, l'un de ses frères. Regardant autour de lui et ne voyant personne, il frappa à mort l'Égyptien et l'enfouit dans le sable. Le lendemain, il sortit de nouveau : voici que deux Hébreux se battaient. Il dit à l'agresseur : « Pourquoi frappes-tu ton compagnon ? » L'homme lui répliqua : « Qui t'a institué chef et juge sur nous ? Veux-tu me tuer comme tu as tué l'Égyptien ? » Moïse eut peur et se dit : « Pas de doute, la chose est connue. » Pharaon en fut informé et chercha à faire tuer Moïse. Celui-ci s'enfuit loin de Pharaon et habita au pays de Madiane.\nIl vint s'asseoir près du puits. Le prêtre de Madiane avait sept filles. Elles allèrent puiser de l'eau et remplir les auges pour abreuver le troupeau de leur père. Des bergers survinrent et voulurent les chasser. Alors Moïse se leva pour leur porter secours et il abreuva leur troupeau. Elles retournèrent chez Réouël, leur père, qui leur dit :\n« Pourquoi êtes-vous revenues si tôt, aujourd'hui ? » Elles répondirent : « Un Égyptien nous a délivrées de la main des bergers, il a même puisé l'eau pour nous et abreuvé le troupeau ! - Mais où est-il, demanda Réouël, pourquoi l'avez-vous laissé là-bas ? Appelez-le ! Invitez-le à manger ! » Et Moïse accepta de s'établir chez cet homme qui lui donna comme épouse sa fille Cippora. Elle enfanta un fils à qui Moïse donna le nom de Guershom (ce qui signifie : Immigré en ce lieu) car, dit-il, « Je suis devenu un immigré en terre étrangère. » Au cours de cette longue période, le roi d'Égypte mourut. Du fond de leur esclavage, les fils d'Israël gémirent et crièrent. Du fond de leur esclavage, leur appel monta vers Dieu. Dieu entendit leur plainte ; Dieu se souvint de son alliance avec Abraham, Isaac et Jacob. Dieu regarda les fils d'Israël, et Dieu les reconnut.",
    "reflexion": "Les hommes sont à leur meilleur lorsqu’ils sont vraiment «des hommes pour les autres». Un homme mûr et maître de lui-même, formé sous la main de Dieu, possède une grande force qui vient de la vie nouvelle en lui. Cette grandeur s’exprime très certainement dans sa volonté de servir les autres - d’utiliser sa force pour «l’autre», qu’il s’agisse de sa femme, de ses enfants, de ses frères, de ses voisins, de sa paroisse ou de son pays. La plupart d’entre nous ont pris la mauvaise habitude de faire passer leurs propres besoins et désirs en premier, et de ne considérer les besoins des autres qu’en second, si tant est qu’ils soient pris en compte.\n\nDans le passage de l’Écriture d’aujourd’hui, nous voyons Moïse utiliser sa force de jeunesse pour intervenir en faveur des autres. Il voit que les filles de Réuel (Jéthro) ne peuvent pas se défendre contre une meute de bergers voyous. Lorsque les hommes se concentrent sur le soin, le soutien et la défense de ceux qui sont plus faibles et dans le besoin, Dieu utilise leur force pour le bien des autres. C’est ce que Dieu fera avec Moïse. Il l’élèvera pour qu’il soit le libérateur et le dirigeant de son peuple.\n\nNous, les hommes, sommes appelés chaque jour à faire un acte de volonté ; à regarder au-delà de nos propres désirs et besoins en faveur de ceux qui nous entourent.",
    "resolution": "Portez cet appel à votre heure sainte. Demandez-vous : « Qui dépend de vous ? Qui se tourne vers vous pour vous protéger ou vous aider face aux injustices et aux dangers de la vie ? Qui s’est confié à vous, en espérant que vous serez un soutien ferme ; un homme sur lequel on peut compter ? Qui doit avoir confiance que vous ne resterez pas les bras croisés en cas de besoin, mais que vous vous impliquerez en son nom, même si cela ne vous convient pas ? La vie prend tout son sens lorsque vous donnez généreusement de vous-même aux autres. Êtes-vous prêt à vivre ce genre de vie ? Êtes-vous prêt à faire un pas en avant et à être un homme pour les autres.",
    "paroisse": null
  },
  {
    "id": 6,
    "date": "2026-01-10",
    "titre": "JOUR 6 : vendredi 10 janvier 2026 Dieu nous a choisis avant que nous le choisissions",
    "reference_biblique": "Exode 3;1-6",
    "texte_biblique": "Moïse était berger du troupeau de son beau-père Jéthro, prêtre de Madiane. Il mena le troupeau au-delà du désert et parvint à la montagne de Dieu, à l'Horeb. L'ange du Seigneur lui apparut dans la flamme d'un buisson en feu. Moïse regarda : le buisson brûlait sans se consumer. Moïse se dit alors : « Je vais faire un détour pour voir cette chose extraordinaire : pourquoi le buisson ne se consume-t-il pas ? » Le Seigneur vit qu'il avait fait un détour pour voir, et Dieu l'appela du milieu du buisson : « Moïse ! Moïse ! » Il dit : « Me voici ! » Dieu dit alors : « N'approche pas d'ici ! Retire les sandales de tes pieds, car le lieu où tu te tiens est une terre sainte ! » Et il déclara : « Je suis le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac, le Dieu de Jacob. » Moïse se voila le visage car il craignait de porter son regard sur Dieu.",
    "reflexion": "Notez la façon dont Dieu et Moïse en viennent à leur profonde amitié. Ce n’est pas Moïse qui part à la recherche de Dieu. Au contraire, c’est Dieu qui cherche Moïse. Moïse vaque à ses occupations habituelles lorsque Dieu l’appelle par son nom. Ce n’est qu’à ce moment-là que Moïse répond. Sainte Thérèse d’Avila utilisait souvent la métaphore du tournesol pour décrire la même réalité. Lorsque la lumière du matin inonde le monde, un tournesol tourne sa tête vers le soleil. Mais cela ne se produit qu’après avoir été touché par les rayons du soleil. De la même façon, lorsqu’une âme se tourne vers Dieu, c’est parce que Dieua pris l’initiative et a touché cette âme.\n\nIl peut y avoir mille raisons pour lesquelles vous avez décidé de vous livrer à cet exercice spirituel. Mais il est important de se rappeler que vous n’avez pas pris l’initiative de ce choix. C’est Dieu lui-même qui vous a d’abord appelé. Par cet appel, Dieu vous a ouvert à une relation plus profonde avec lui. Regardez les six derniers jours : quel genre de départ avez-vous pris ? Que vous vous soyez lancé avec zèle dans une trop forte dose d’autonomie ou que vous ayez commencé avec hésitation par peur de l’échec, dans un cas comme dans l’autre, c’est Dieu qui vous a appelé ici. Parce qu’il a appelé le premier, il pourvoira aussi à vos besoins. La grâce et l’aide vous sont offertes à chaque instant de chaque jour. Ne vous regardez pas vous- même, mais le Seigneur, et recevez la grâce qu’il vous offre.\n\nAu cours de ces quatre-vingt-dix jours, Dieu se révélera plus pleinement à vous. L’initiative lui appartient, mais c’est à vous de répondre à cette initiative. Utilisez ce temps béni pour vous tourner vers Dieu, pour le découvrir au fur et à mesure qu’il se révèle à vous.",
    "resolution": "Soyez attentifs à l’appel que le Seigneur vous adresse en votre heure sainte aujourd’hui. Répondez comme Moïse l’a fait en disant : « Me voici, Seigneur ». Ensuite, demandez-lui de commencer à vous révéler sa personne et sa grâce aujourd’hui plus que jamais.",
    "paroisse": null
  },
  {
    "id": 7,
    "date": "2026-01-11",
    "titre": "JOUR 7 : samedi 11 janvier 2026 Dieu donne sa force à l’homme",
    "reference_biblique": "Exode 3;7-22",
    "texte_biblique": "Le Seigneur dit : « J'ai vu, oui, j'ai vu la misère de mon peuple qui est en Égypte, et j'ai entendu ses cris sous les coups des surveillants. Oui, je connais ses souffrances. Je suis descendu pour le délivrer de la main des Égyptiens et le faire monter de ce pays vers un beau et vaste pays, vers un pays, ruisselant de lait et de miel, vers le lieu où vivent le Cananéen, le Hittite, l'Amorite, le Perizzite, le Hivvite et le Jébuséen. Maintenant, le cri des fils d'Israël est parvenu jusqu'à moi, et j'ai vu l'oppression que leur font subir les Égyptiens. Maintenant donc, va ! Je t'envoie chez Pharaon : tu feras sortir d'Égypte mon peuple, les fils d'Israël. » Moïse dit à Dieu :\n« Qui suis-je pour aller trouver Pharaon, et pour faire sortir d'Égypte les fils d'Israël ? » Dieu lui répondit : « Je suis avec toi. Et tel est le signe que c'est moi qui t'ai envoyé : quand tu auras fait sortir d'Égypte mon peuple, vous rendrez un culte à Dieu sur cette montagne. » Moïse répondit à Dieu : « J'irai donc trouver les fils d'Israël, et je leur dirai : Le Dieu de vos pères m'a envoyé vers vous. Ils vont me demander quel est son nom ; que leur répondrai-je ? » Dieu dit à Moïse : « Je suis qui je suis. Tu parleras ainsi aux fils d'Israël : Celui qui m'a envoyé vers vous, c'est : JE-SUIS. » Dieu dit encore à Moïse : « Tu parleras ainsi aux fils d'Israël : Celui qui m'a envoyé vers vous, c'est LE SEIGNEUR, le Dieu de vos pères, le Dieu d'Abraham, le Dieu d'Isaac, le Dieu de Jacob. C'est là mon nom pour toujours, c'est par lui que vous ferez mémoire de moi, d'âge en âge. Va, rassemble les anciens d'Israël. Tu leur diras : Le Seigneur, le Dieu de vos pères, le Dieu d'Abraham, d'Isaac et de Jacob, m'est apparu. Il m'a dit : Je vous ai visités et ainsi j'ai vu comment on vous traite en Égypte. J'ai dit : Je vous ferai monter de la misère qui vous accable en Égypte vers le pays du Cananéen, du Hittite, de l'Amorite, du Perizzite, du Hivvite et du Jébuséen, le pays ruisselant de lait et de miel. Ils écouteront ta voix ; alors tu iras, avec les anciens d'Israël, auprès du roi d'Égypte, et vous lui direz : Le Seigneur, le Dieu des Hébreux, est venu nous trouver. Et maintenant, laisse-nous aller dans le désert, à trois jours de marche, pour y offrir un sacrifice au Seigneur notre Dieu. Or, je sais, moi, que le roi d'Égypte ne vous laissera pas partir s'il n'y est pas forcé. Aussi j'étendrai la main, je frapperai l'Égypte par toutes sortes de prodiges que j'accomplirai au milieu d'elle. Après cela, il vous permettra de partir. Je ferai que ce peuple trouve grâce aux yeux des Égyptiens. Aussi, quand vous partirez, vous n'aurez pas les mains vides. Chaque femme demandera à sa voisine et à l'étrangère qui réside en sa maison des objets d'argent, des objets d'or et des manteaux : vous les ferez porter par vos fils et vos filles. Ainsi vous dépouillerez les Égyptiens.»",
    "reflexion": "La liberté vient de Dieu seul. Nous le voyons dans l’histoire des Israélites. Dans le passage de l’Écriture d’aujourd’hui, Dieu dit à Moïse qu’il va libérer les Israélites de l’emprise des Égyptiens. Il dit ensuite qu’il les conduira dans la «terre promise», ce qui sonne bien, sauf que la terre se trouve être habitée par des ennemis des Israélites. Pouvez-vous imaginer ce que Moïse pensait ? «Tu as l’intention de nous arracher à l’emprise du Pharaon (ce qui peut difficilement aller bien), pour ensuite nous laisser tomber au milieu de tous nos autres ennemis ?» Faut-il s’étonner que Moïse ait voulu être laissé seul ?\n\nMais pour donner du courage à Moïse, Dieu fait quelque chose de tout à fait remarquable. Il révèle son nom sacré : « Je suis celui qui suis». Dans les temps anciens, il était entendu qu’un nom avait un pouvoir et communiquait quelque chose de l’être de celui qui était nommé. Lorsque Dieu révèle son nom à Moïse, il lui prête son pouvoir divin. Il donne à Moïse une raison d’avoir confiance dans la mission qui lui est confiée. Il suffit à Moïse d’invoquer Dieu en toute confiance. Notez également l’importance de la mission confiée à Moïse et le message qu’il doit délivrer aux Israélites.\n\nLà encore, Moïse préfigure le Christ. De même que Moïse a été envoyé par Dieu aux Israélites («... dites ceci aux fils d’Israël, que je suis m’a envoyé à vous»), de même le Christ a été envoyé par le Père pour nous libérer tous. «Ne craignez pas», dit Jésus, «croyez seulement» (Luc 8:50). Alors que vous vous attelez à vos disciplines, mourant à vous-même et luttant tout le temps, gardez les yeux fixés sur Jésus. Il vous a été envoyé pour vous libérer de vous-même, du péché et de l’esclavage. Alors que vous menez votre combat quotidien pour la liberté, souvenez-vous que Dieu se bat avec et pour vous.",
    "resolution": "Faites appel à Dieu maintenant. Il vous attend pour vous donner sa puissance et sa force.",
    "paroisse": null
  },
  {
    "id": 8,
    "date": "2026-01-12",
    "titre": "JOUR 8 : lundi 12 janvier 2026 Le Seigneur est le seul Dieu",
    "reference_biblique": "Exode 4;1-9",
    "texte_biblique": "Moïse reprit la parole et dit : « Mais voilà ! Ils ne me croiront pas ; ils n’écouteront pas ma voix. Ils diront : Le Seigneur ne t’est pas apparu ! » Le Seigneur dit : « Que tiens-tu en main ? » Moïse répondit : « Un bâton. » Le Seigneur dit : « Jette-le à terre. » Moïse le jeta à terre : le bâton devint un serpent, et Moïse s’enfuit devant lui. Le Seigneur dit à Moïse : « Étends la main et prends-le par la queue. » Il étendit la main et le saisit : dans sa main, le serpent redevint un bâton. Dieu reprit : « Ainsi croiront-ils que le Seigneur t’est apparu, le Dieu de leurs pères, Dieu d’Abraham, Dieu d’Isaac, Dieu de Jacob. »\n\nLe Seigneur dit encore à Moïse : « Mets donc la main sur ta poitrine. » Il mit la main sur sa poitrine, puis la retira : et sa main était lépreuse, blanche comme neige. Le Seigneur dit : « Remets la main sur ta poitrine. » Il remit la main sur sa poitrine, puis la retira : elle était redevenue comme le reste de son corps.\n\n« Ainsi donc, s’ils ne te croient pas, s’ils restent sourds à la voix du premier signe, ils croiront à cause du second signe. Et s’ils ne croient pas encore à ces deux signes et restent sourds à ta voix, alors tu prendras de l’eau du Nil et tu la répandras sur la terre sèche. Et l’eau que tu auras puisée dans le Nil deviendra du sang sur la terre sèche. »",
    "reflexion": "Tout au long de l’Ancien Testament, le Seigneur travaille continuellement à montrer à son peuple que lui seul est Dieu. Mais son peuple lutte pour le croire. Le Seigneur travaille signe après signe pour son peuple et pour d’autres nations comme l’Égypte. Ceux qui voient les signes et croient en viennent à faire l’expérience de l’amour de Dieu. Ceux qui voient et ne croient pas choisissent leur propre mort.\n\nCroyez-vous que le Seigneur seul est Dieu ? Vivez-vous comme si vous y croyiez ? Une bonne façon de le vérifier est de regarder votre dimanche et vos premières et dernières activités de chaque jour. Quelle est la partie la plus importante de votre dimanche ? Un événement sportif ? Un travail de jardinage ? Quelle est la première chose que vous faites chaque matin au réveil ou la dernière chose que vous faites chaque soir avant de dormir ? Vérifier votre téléphone portable ? Allumer les nouvelles ? Le Seigneur vous poursuit. Il veut que vous sachiez qu’il est Dieu seul. Vérifier votre téléphone ne garantira pas votre liberté. Se mettre à genoux à côté de son lit chaque matin et chaque soir vous place devant le seul qui a la capacité de vous libérer. Par ces actions, Dieu peut vous apporter la liberté.",
    "resolution": "Alors que vous continuez à lire les choses étonnantes que le Seigneur a faites pour Israël, faites attention à votre propre vie. Voyez les choses étonnantes qu’il fait pour vous dans les détails de votre vie et sur l’autel. Voyez ces signes et laissez-les renforcer votre conviction aujourd’hui que le Seigneur est Dieu. Oui, que le Seigneur est Dieu seul.\n\nRegardez de quelle manière vous pouvez sanctifier vos dimanches, comment mettre par de petites choses la louange du Seigneur au cœur de vos dimanches.",
    "paroisse": null
  },
  {
    "id": 9,
    "date": "2026-01-13",
    "titre": "JOUR 9 : mardi 13 janvier 2026 Espère en Dieu",
    "reference_biblique": "Exode 4;10-17",
    "texte_biblique": "Moïse dit encore au Seigneur   : «   Pardon, mon Seigneur, mais moi, je n'ai jamais été doué pour la parole, ni  d'hier   ni d'avant - hier, ni même depuis que tu parles à ton serviteur   ; j'ai la bouche lourde et la langue pesante,  moi   !   » Le Seigneur   lui   dit   :   «   Qui   donc   a   donné   une   bouche   à   l'homme   ?   Qui   rend   muet   ou   sourd,   voyant  ou   aveugle   ? N'est - ce   pas   moi,   le   Seigneur   ?   Et   maintenant,   va.   Je   suis   avec   ta   bouche   et   je   te   ferai   savoir  ce   que   tu   devras dire.   » Moïse répliqua   : «   Je t'en prie, mon Seigneur, envoie n'importe quel autre émissaire.  » Alors la colère du Seigneur s'enflamma contre Moïse, et il dit   : «   Et ton frère Aaron, le lévite   ? Je sais qu'il a  la parole facile, lui   ! Le voici justement qui sort à ta rencontre, et quand il te verra, son   cœur   se réjouira. Tu  lui parleras et tu mettras mes paroles dans sa bouche. Et moi, je suis avec ta bouche et avec sa bouche, et je  vous ferai savoir ce que vous   aurez à faire. C'est lui qui parlera pour toi au peuple   ; il sera ta bou che et tu  seras son dieu. Quant à ce bâton, prends - le en main ! C'est par lui que tu accompliras les signes. »",
    "reflexion": "Moïse mesure   la   gravité de la   mission   qui   lui   est   confiée,   et plutôt   que de regarder la   promesse de   Dieu,  il tourne son regard vers lui - même. Dieu lui a demandé une chose qu’il est incapable d’accomplir avec  ses   propres   ressources.   «   La   colère   du   Seigneur   s’est   enflammée   contre   Moïse »,   non   pas   à   cause   de   son  manque d’éloquence, mais à cause de son manque de foi dans la promesse de Dieu,   une posture qui le  prive   d’espoir.   Au   cours   de   notre   vie,   Dieu   nous   mettra   à   l’épreuve   de   bien   des   façons,   tout   comme   il   met  Moïse   à   l’épreuve   dans   la   lecture d’aujourd’hui.   Il   ne nous   teste   pas   pour   apprendre   quoi   que ce   soit sur  nous.   Il   nous   teste   pour   que   nous   apprenions   quelque   chose   sur   nous - mêmes   et   sur   lui.  \n\nReconnaître   ses   propres   insuffisances   n’est   pas   le   problème   de   Moïse   ;   ce   qui   le   fait   trébucher,   c’est   qu’il  ne pense pas que le Seigneur sera capable de compenser ce qui lui manque. Moïse doit apprendre que  lorsque   Dieu   appelle,   il   fournit   toujours   la   grâce   et   la   force   pour   répondre   à   l’appel.   Si   Moïse   doit   diriger  le peuple de Dieu et accomplir l’impossible,   il doit dépendre entièrement de Dieu.  \n\nCes   quatre - vingt - dix   jours sont une grande épreuve pour vous. Apprenez de Moïse : vous échouerez à cet  exercice si vous ne placez pas votre espoir en Dieu. Dieu vous a appelé à la maîtrise de soi et à la liberté,   et il  vous fournira la force et la grâce nécessaires pour que vous puissiez grandir dans cette liberté. Souvent,   dans  notre peur, nous détournons les yeux de Dieu et ne regardons que nous - mêmes, en essayant d’accomplir le  plan   de   Dieu   par   nous - mêmes. Même   si   nous   y   parvenons   partiellement, nous   le   faisons   à   un coût élevé  pour nous - mêmes et parfois pour   ceux que nous aimons.",
    "resolution": "Soyez honnêtes et reconnaissez que vous ne pouvez pas vous mener à la liberté. Alors,  regardez   la croix. Placez votre espoir en celui qui a vaincu même la mort. Lui seul vous  conduira à la liberté. Espérez en lui.",
    "paroisse": null
  },
  {
    "id": 10,
    "date": "2026-01-14",
    "titre": "JOUR 10 : mercredi 14 janvier 2026 Quel genre d’homme serez - vous ?",
    "reference_biblique": "Exode 4;18-31",
    "texte_biblique": "Moïse s'en alla et retourna chez son beau-père Jéthro. Il lui dit : « Je dois m'en aller et retourner chez mes frères, en Égypte, pour voir s'ils vivent encore. » Jéthro lui dit : « Va en paix. » Au pays de Madiane, le Seigneur dit à Moïse : « Va, retourne en Égypte, car ils sont morts, tous ceux qui en voulaient à ta vie. » Moïse prit sa femme et ses fils, les installa sur l'âne et retourna au pays d'Égypte. Il avait pris en main le bâton de Dieu. Le Seigneur dit à Moïse : « Sur le chemin du retour vers l'Égypte, songe aux prodiges que j'ai mis en ta main. Tu les accompliras devant Pharaon. Mais moi, je ferai en sorte qu'il s'obstine, et il ne laissera pas le peuple s'en aller. Tu diras à Pharaon : Ainsi parle le Seigneur : Mon fils premier-né, c'est Israël. Je te dis : Laisse partir mon fils pour qu'il me serve ; et tu refuses de le laisser partir ! Eh bien, moi, je vais faire périr ton fils premier-né ! » \n\nOr, en cours de route, au campement de nuit, le Seigneur rencontra Moïse et chercha à le faire mourir. Cippora, sa femme, prit un silex, coupa le prépuce de son fils, en toucha le sexe de Moïse et dit : « Tu es pour moi un époux de sang. » Alors Dieu s'éloigna de Moïse. Cippora avait parlé d'« époux de sang » à cause des circoncisions. Le Seigneur dit à Aaron : « Va sur la route du désert au-devant de Moïse. » Il y alla, le rencontra à la montagne de Dieu et l'embrassa. Moïse transmit à son frère toutes les paroles que le Seigneur l'avait envoyé dire et tous les signes qu'il avait ordonné de faire. Moïse et Aaron se mirent en route et réunirent tous les anciens des fils d'Israël. Aaron redit toutes les paroles que le Seigneur avait adressées à Moïse et il accomplit les signes sous les yeux du peuple. Et le peuple crut : il comprit que le Seigneur avait visité les fils d'Israël et qu'il avait vu leur misère. Alors ils s'inclinèrent et se prosternèrent.",
    "reflexion": "Considérons les deux personnages principaux du livre de l’Exode : Moïse et Pharaon. Moïse connaît sa position devant le Seigneur. Il n’est ni hautain ni arrogant devant Dieu. De ce fait, il conserve sa dignité et se voit accorder une place privilégiée aux yeux de Dieu. Pharaon, en revanche, est hautain, arrogant et (ce qui ressort clairement des Écritures que nous lirons dans les jours à venir) a le cœur dur. Il n’est pas disposé à reconnaître Dieu malgré de nombreux signes miraculeux. En raison des croyances de sa famille et de sa nation païenne, il se croit même parent des dieux, et ses sujets l’acceptent comme tel. Finalement, Dieu détruira la progéniture du Pharaon et sa dynastie, prouvant ainsi au Pharaon que lui et sa lignée sont uniquement humains.\n\nLes hommes contemporains agissent souvent comme Pharaon. Peu d’entre eux seraient assez audacieux pour se présenter publiquement comme divins, mais beaucoup agissent comme s’ils l’étaient, déterminant leur propre vérité, traçant leur propre voie, refusant de dépendre de Dieu et menant une vie souveraine. Depuis la chute d’Adam, les humains ont un cœur rebelle. Les Israélites dans cette histoire ne font pas exception. Il faudra leur enseigner - leurs quarante années dans le désert ne sont pas une promenade dans la nature. Dieu enverra son peuple dans le désert pour qu’ils apprennent à dépendre de lui. Ils doivent comprendre que le Seigneur est Dieu et qu’ils sont son fils premier-né.\n\nUn homme est capable de beaucoup d’accomplissements impressionnants, mais un fils de Dieu est capable de beaucoup, beaucoup plus. Ces quatre-vingt-dix jours offrent une excellente occasion d’ordonner sa vie à Dieu. Abandonnez votre cœur rebelle. Vivez à nouveau, en tant que fils bien-aimé du Père, qui non seulement vous soutiendra, mais vous aidera à devenir un homme fiable, désintéressé et libre ; un homme pour les autres.",
    "resolution": "Considérez votre propre relation avec Dieu. Voyez - vous Dieu comme votre Père et avez - vous  des rapports avec lui ?   Vous tournez - vous souvent vers lui,   comme un fils se tourne vers son  père ?",
    "paroisse": null
  },
  {
    "id": 11,
    "date": "2026-01-15",
    "titre": "JOUR 11 : jeudi 15 janvier 2026 L’Humilité",
    "reference_biblique": "Exode 5;1-4",
    "texte_biblique": "Ensuite, Moïse et Aaron s'en vinrent déclarer à Pharaon : « Ainsi parle le Seigneur, Dieu d'Israël : Laisse partir mon peuple pour qu'il célèbre en mon honneur une fête au désert. » Pharaon dit : « Qui est le Seigneur pour que j'écoute sa voix et laisse partir Israël ? Je ne connais pas le Seigneur et je ne veux pas laisser partir Israël. » Ils dirent : « Le Dieu des Hébreux s'est présenté à nous : il nous faut aller à trois jours de marche dans le désert pour offrir un sacrifice au Seigneur notre Dieu. Sinon, il nous frappera de la peste ou de l'épée. » Le roi d'Égypte leur dit :« Moïse et Aaron, pourquoi voulez-vous détourner le peuple de ses travaux ? Retournez à vos corvées ! »",
    "reflexion": "Dans le passage de l’Écriture d’aujourd’hui, le pharaon ignore avec arrogance les commandements de Dieu. Il a sans doute ses raisons. Après tout, il est le souverain d’un puissant royaume. Il commande des armées et des esclaves. Il vient d’une lignée puissante d’hommes vénérés ayant un statut semi-divin. Il est puissant. Pourtant, malgré sa grandeur, il sera amené plus bas que les mouches et les grenouilles car il ne pliera pas le genou devant son véritable créateur.\n\nChacun de nous est un fils de Dieu, créé à son image pour vivre à sa ressemblance. Chacun de nous possède de nombreuses forces, et par conséquent, l’orgueil est une tentation constante. Lorsque notre orgueil grandit, nous nous en remettons de plus en plus à nos propres impulsions. Le résultat est toujours notre ruine. Tôt ou tard (généralement plus tôt), nous nous trouverons mis à genoux par des décisions impulsives passées qui sont devenues incontrôlables : dépendances, distractions, poursuites frivoles, ennui et (pire que tout) péchés. Lorsque nous laissons l’orgueil nous contrôler, nous sommes rendus impuissants.",
    "resolution": "Gardez humblement les yeux sur le ciel et souvenez - vous que c’est Dieu qui insiste pour que  vous   soyez   libre   et   qui   vous   apporte   cette   liberté.   En   cette   heure   sainte,   parlez   avec   le   Seigneur  de l’orgueil. Demandez - lui de vous montrer où vous êtes fier. Demandez - lui de vous enseigner  la   véritable   humilité. Ensuite, priez pour   qu’il vous   donne   le   courage   et   la   grâce de vivre  cette véritable   humilité aujourd’hui.",
    "paroisse": null
  },
  {
    "id": 12,
    "date": "2026-01-16",
    "titre": "JOUR 12 : vendredi 16 janvier 2026 Le mépris du péché",
    "reference_biblique": "Exode 5;5-21",
    "texte_biblique": "Et Pharaon ajouta : « Maintenant que les gens du peuple sont nombreux, vous voudriez qu'ils se reposent de leurs corvées ! » Ce jour-là, Pharaon ordonna aux surveillants du peuple et aux contremaîtres : « Vous ne fournirez plus au peuple, comme vous le faisiez auparavant, la paille pour fabriquer les briques. Ils iront eux-mêmes ramasser la paille. Quant au nombre de briques imposé jusqu'à présent, continuez à l'exiger. Ne réduisez en rien la cadence. Ce ne sont que des paresseux ! C'est pourquoi ils crient : Allons offrir un sacrifice à notre Dieu ! Que la servitude pèse sur ces gens et qu'ils travaillent, sans rêvasser à des paroles mensongères ! » \n\nLes surveillants du peuple et les contremaîtres sortirent et déclarèrent au peuple :\n\n« Ainsi parle Pharaon : Je ne vous donne plus de paille. Allez vous-mêmes en prendre où vous en trouverez ! Mais votre production ne sera réduite en rien. » \n\nAlors le peuple se dispersa dans tout le pays d'Égypte, pour ramasser du chaume et en faire de la paille à torchis. Les surveillants les harcelaient : « Achevez votre travail ! Chaque jour la quantité exigée, comme lorsqu'il y avait de la paille ! » \n\nOn frappa les contremaîtres des fils d'Israël - ceux que leur avaient imposés les surveillants de Pharaon - en disant :« Pourquoi n'avez-vous pas exécuté la commande de briques comme auparavant ? Faites aujourd'hui comme hier ! » Les contremaîtres des fils d'Israël vinrent alors crier vers Pharaon : « Pourquoi traiter ainsi tes serviteurs ? De la paille, on n'en donne plus à tes serviteurs, et on nous dit : Faites des briques ! Et voici qu'on frappe tes serviteurs. Tes gens ont tort ! »\n\nPharaon répondit : « Vous êtes des paresseux, oui, des paresseux ! C'est pourquoi vous dites : Allons offrir un sacrifice au Seigneur. Et maintenant, au travail ! On ne vous fournira pas la paille, mais vous fournirez le même nombre de briques. » Les contremaîtres des fils d'Israël se virent en mauvaise posture lorsqu'on leur dit : « Vous ne réduirez pas le nombre de briques : chaque jour la quantité exigée ! » En sortant de chez Pharaon, ils tombèrent sur Moïse et Aaron qui les attendaient. Ils leur dirent : « Que le Seigneur vous tienne à l'œil et qu'il juge : à cause de vous, Pharaon et ses serviteurs nous détestent ; vous leur avez mis en main l'épée pour nous tuer. »",
    "reflexion": "Les Israélites se plaignent à juste titre alors qu’on attend d’eux qu’ils produisent la même quantité de briques avec moins de paille. Leur maître d’esclaves a formulé des exigences de plus en plus inaccessibles. Leur maître d’esclaves est Pharaon et le nôtre est Satan. Nos addictions et nos habitudes créent en nous un désir insatiable. Mais céder à ces tentations est profondément insatisfaisant, comme le montre la lecture d’aujourd’hui.\n\nIndépendamment de ce qui nous asservit, la tentation est de chercher une « solution rapide » en cédant à notre désir. L’ironie est que plus nous cédons, moins nous sommes comblés. La tentation crée l’illusion que notre désir sera satisfait si nous nous laissons aller un peu plus la prochaine fois. Ainsi, nous nous enfonçons de plus en plus dans l’esclavage et notre liberté est de plus en plus difficile à obtenir. Chacun de nous ne connaît que trop bien la vérité des paroles de Saint Paul dans sa lettre aux Romains : « ce que je voudrais, cela, je ne le réalise pas ; mais ce que je déteste, c’est cela que je fais. » (Romains 7:15).\n\nN’oubliez jamais la fausseté de ce sombre mensonge dont vos tentations vous parlent constamment. Gardez- le au premier plan de votre esprit comme une force motrice vous conduisant à la liberté.\n\nEn regardant l’Écriture d’aujourd’hui sous un autre angle, nous voyons que c’est juste au moment où Moïse et Aaron commencent à travailler avec Dieu pour libérer le peuple d’Israël que les choses deviennent encore plus difficiles pour la nation asservie. C’est souvent la même chose pour nous. Dès que nous commençons à rechercher la liberté, Satan réagit en resserrant encore plus nos chaînes.",
    "resolution": "Soyez   conscients   de   cette   réalité   aujourd’hui   et   dans   les   jours   à   venir.   Ne   vous   inquiétez   pas   si  la difficulté augmente. Gardez l’espoir, les yeux sur le Christ, et suivez - le avec une grande  confiance. La liberté vient de Dieu seul, et Dieu désire votre liberté encore plus que vous.",
    "paroisse": null
  },
  {
    "id": 13,
    "date": "2026-01-17",
    "titre": "JOUR 13 : samedi 17 janvier 2026 « Je suis l’éternel »",
    "reference_biblique": "Exode 5;22-23 - 6;1-12",
    "texte_biblique": "Moïse retourna trouver le Seigneur et lui dit : « Mon Seigneur, pourquoi as-tu maltraité ce peuple ? Pourquoi donc m’as-tu envoyé ? Depuis que je suis allé chez Pharaon et lui ai parlé en ton nom, il a maltraité ce peuple, et tu ne fais absolument rien pour délivrer ton peuple. »\n\nLe Seigneur dit à Moïse : « Maintenant, tu vas voir ce que je vais faire à Pharaon : contraint par une main forte, il les laissera partir ; contraint par une main forte, il les chassera de son pays. » \n\nDieu parla à Moïse. Il lui dit : « Je suis le Seigneur. Je suis apparu à Abraham, à Isaac et à Jacob comme le Dieu-Puissant ; mais mon nom “Le Seigneur”, je ne l’ai pas fait connaître. Ensuite, j’ai établi mon alliance avec eux, m’engageant à leur donner la terre de Canaan, la terre étrangère où ils étaient venus en immigrés. Puis enfin, j’ai entendu la plainte des fils d’Israël réduits en esclavage par les Égyptiens, et je me suis souvenu de mon alliance. C’est pourquoi, parle ainsi aux fils d’Israël : “Je suis le Seigneur. Je vous ferai sortir loin des corvées qui vous accablent en Égypte. Je vous délivrerai de la servitude. Je vous rachèterai d’un bras vigoureux et par de grands châtiments. Je vous prendrai pour peuple, et moi, je serai votre Dieu. Alors, vous saurez que je suis le Seigneur, votre Dieu, celui qui vous fait sortir loin des corvées qui vous accablent en Égypte. Puis, je vous ferai entrer dans la terre que, la main levée, je me suis engagé à donner à Abraham, à Isaac et à Jacob. Je vous la donnerai pour que vous la possédiez. Je suis le Seigneur”. » \n\nMoïse rapporta ces paroles aux fils d’Israël, mais ils n’écoutèrent pas Moïse, car ils étaient à bout de souffle, tant leur esclavage était dur.\n\nLe Seigneur dit à Moïse : « Va dire à Pharaon, le roi d’Égypte, qu’il laisse partir de son pays les fils d’Israël. »\n\nMais Moïse prit la parole en présence du Seigneur et dit : « Les fils d’Israël ne m’ont pas écouté. Comment Pharaon m’écouterait-il, moi qui n’ai pas la parole facile ? »",
    "reflexion": "Souvent, le soi-disant « Dieu de l’Ancien Testament » est accusé de dureté et de cruauté, et l’Écriture d’au- jourd’hui semble prouver que ce stéréotype est vrai. Mais regardez à nouveau. Si Dieu se précipitait et réglait les problèmes rencontrés par les Israélites, qu’accomplirait-il ? Ils pousseraient un soupir de soulagement et oublieraient rapidement leur situation, oubliant aussi celui qui assure leur liberté. Ils oublieraient leur besoin de Dieu, et donc apprendraient (et gagneraient) peu. En permettant à la situation difficile de perdurer, Dieu donne aux Israélites l’opportunité d’apprendre une précieuse leçon : qu’il est le seul à pouvoir gagner leur liberté, et qu’il est capable de surmonter même les pires formes d’esclavage. Ils sauront alors sans aucun doute que le Seigneur est leur Dieu et qu’ils ne peuvent rien faire sans lui.\n\nPensez un instant à ce que serait un homme déchu s’il n’avait aucune faiblesse. Il serait probablement une bête fière et hautaine, se croyant capable de maîtriser sa propre vie et de se procurer sa propre liberté sans l’aide de Dieu. Vos faiblesses peuvent vous apporter un éclairage important : elles peuvent vous apprendre que vous avez besoin de Dieu et vous inciter à vous tourner vers lui pour obtenir votre liberté au lieu de compter sur vos propres efforts futiles pour vous soulager momentanément de votre stress.\n\nVos faiblesses vous ont amené ici. Et vos faiblesses (mais pas vos péchés) peuvent être un cadeau de Dieu pour vous si vous les laissez-vous enseigner votre besoin de Dieu.",
    "resolution": "Remerciez le Seigneur aujourd’hui pour le don de votre faiblesse qui vous ramène constamment dans sa présence aimante. Repérez vos faiblesses, et comment vous pouvez vers Dieu quand elles pourraient vous entraîner à chuter.",
    "paroisse": null
  },
  {
    "id": 14,
    "date": "2026-01-18",
    "titre": "JOUR 14 : dimanche 18 janvier 2026 L’influence du Père",
    "reference_biblique": "Exode 6;13-27",
    "texte_biblique": "Le Seigneur parla à Moïse et Aaron, et leur communiqua ses ordres pour les fils d’Israël et pour Pharaon, roi d’Égypte, en vue de faire sortir les fils d’Israël du pays d’Égypte.\nVoici les chefs de leurs familles : fils de Roubène, premier-né d’Israël : Hénok, Pallou, Hesrone et Karmi ; tels sont les clans de Roubène.\nFils de Siméon : Yemouël, Yamine, Ohad, Yakine, Sohar et Shaoul, le fils de la Cananéenne ; tels sont les clans de Siméon.\nVoici les noms des fils de Lévi avec leurs descendances : Guershone, Qehath et Merari. Lévi vécut cent trente-sept ans.\nFils de Guershone : Libni et Shiméï, par clans.\nFils de Qehath : Amram, Yisehar, Hébrone et Ouzziel. Qehath vécut cent trente-trois ans.\nFils de Merari : Mahli et Moushi. Tels sont les clans de Lévi avec leurs descendances.\nAmram prit pour femme Yokèbed, sa tante, qui lui enfanta Aaron et Moïse. Amram vécut cent trente-sept ans.\nFils de Yisehar : Coré, Néfeg et Zikri ;\nfils d’Ouzziel : Mishaël, Elçafane et Sitri.\nAaron prit pour femme Élishèba, fille d’Amminadab, sœur de Nashone, et elle lui enfanta Nadab, Abihou, Éléazar et Itamar.\nFils de Coré : Assir, Elcana et Abiasaph ; tels sont les clans des Coréites.\nÉléazar, fils d’Aaron, prit pour femme l’une des filles de Poutiel, qui lui enfanta Pinhas. Tels sont les chefs de famille des Lévites, par clans.\nC’est à Aaron et Moïse que le Seigneur avait dit : « Faites sortir du pays d’Égypte les fils d’Israël rangés comme une armée. »\nCe sont eux – Moïse et Aaron – qui parlèrent à Pharaon, roi d’Égypte, pour faire sortir d’Égypte les fils d’Israël.",
    "reflexion": "Les longues généalogies bibliques ont tendance à perdre notre intérêt. Les noms sont étrangers, et l’importance des lignées familiales est depuis longtemps perdue pour l’histoire. Pourtant, tout ce qui est inclus dans l’Écriture Sainte révèle des vérités importantes à l’Église et au croyant. Les généalogies, en particulier, nous relient aux promesses et aux alliances faites par Dieu à son peuple. Elles nous rappellent également (comme elles l’ont fait pour les peuples anciens) notre dignité et notre futur foyer.\n\nVotre propre lignée familiale peut également vous apprendre beaucoup sur vous-même. Votre force de caractère, votre tempérament, votre personnalité, votre personne même vous ont été transmis par vos ancêtres. Plus immédiatement, malgré ce que l’on entend souvent, vous pouvez apprendre beaucoup de choses sur vous-même et sur votre vie grâce à votre père.\n\nLes pères, peut-être plus que nous ne le pensons, ont un impact important sur leurs enfants, parfois positif, parfois négatif. Nous apprenons notre maîtrise de soi, notre confiance en soi et notre façon d’interagir avec le monde, en grande partie grâce à nos pères. Si vous avez des difficultés dans l’un de ces domaines, cela a-t-il un lien avec votre père ? C’est une question qui se pose à chaque homme, une question à laquelle il peut être bon de répondre.\n\nCe n’est pas le lieu pour un traité exhaustif sur la paternité. Mais en vous efforçant de mieux vous comprendre et en vous efforçant d’atteindre la liberté de vous maîtriser, vous trouverez probablement utile de vous pencher sur votre père et sur votre relation avec lui.",
    "resolution": "Si possible, demandez à votre père de décrire son propre père (votre grand - père), et vous  verrez d’où proviennent le plus probablement bon nombre des traits (positifs et négatifs) de  votre   père.   Vous   pourriez   également   avoir   une   idée   de   ce   que   vous   transme ttez   (ou  transmettrez) à vos enfants. \n\nGardez un état d’esprit positif et ne cherchez pas à blâmer, mais simplement à comprendre. Vous ne pouvez pas changer le passé, mais vous avez maintenant la possibilité de travailler avec le Seigneur pour forger un nouvel avenir pour votre famille, votre entourage ou votre future vie de couple.",
    "paroisse": null
  },
  {
    "id": 15,
    "date": "2026-01-19",
    "titre": "JOUR 15 : lundi 19 janvier 2026 Dieu veut votre liberté",
    "reference_biblique": "Exode 6;28 – 7;1-7",
    "texte_biblique": "C’était le jour où le Seigneur parla à Moïse au pays d’Égypte. Le Seigneur parla à Moïse. Il dit : « Je suis le Seigneur. Répète à Pharaon, le roi d’Égypte, tout ce que moi, je vais te dire. » Alors, Moïse dit en présence du Seigneur : « Je n’ai pas la parole facile. Comment Pharaon m’écouterait-il ? »\nLe Seigneur dit à Moïse : « Vois, j’ai fait de toi un dieu pour Pharaon, et ton frère Aaron sera ton prophète. Toi, tu lui diras tout ce que je t’ordonnerai, et ton frère Aaron le répétera à Pharaon pour qu’il laisse partir de son pays les fils d’Israël. Mais moi, je rendrai le cœur de Pharaon inflexible ; je multiplierai mes signes et mes prodiges dans le pays d’Égypte, mais Pharaon ne vous écoutera pas. Alors je poserai la main sur l’Égypte et je ferai sortir du pays d’Égypte mes armées, mon peuple, les fils d’Israël, en exerçant de terribles jugements. Les Égyptiens reconnaîtront que Je suis le Seigneur, quand j’étendrai la main contre l’Égypte et que j’en ferai sortir les fils d’Israël. » Moïse et Aaron s’exécutèrent : ce que le Seigneur leur avait ordonné, ils le firent. Moïse était âgé de quatre-vingts ans et Aaron de quatre-vingt-trois ans, lorsqu’ils parlèrent à Pharaon.",
    "reflexion": "Regardez ce qui se passe dans les Écritures Saintes d’aujourd’hui : Moïse fait face au pharaon égyptien, le plus puissant souverain du monde, au cœur même de son royaume, où il est entouré de ses loyaux sujets. Dieu ordonne à Moïse de donner au Pharaon un ordre difficile auquel il doit obéir. Il n’est peut-être pas surprenant que Moïse se comporte comme beaucoup le feraient face à une tâche redoutable : il s’en dérobe. Il dit à Dieu qu’il est muet. Mais Dieu n’accepte pas son excuse trop humaine.\n\nAu lieu de cela, Dieu, le souverain suprême de toute la création, dit à Moïse à la voix faible : « Je te fais Dieu pour Pharaon ». Saint Ambroise nous dit que la vertu de Moïse dépasse de loin celle de Pharaon. Moïse n’est pas donné à un comportement pécheur, et ses passions ne le gouvernent pas. Ambroise dit qu’il « [fustige] sa chair avec une autorité presque royale. » Même si la confiance de Moïse en lui-même s’effrite, le Seigneur a toute confiance en son fils.\n\nIl en est de même pour vous. Lorsque vous maitrisez vos passions et que vous souffrez de l’ascèse, vous le faites en tant que fils de Dieu, royal et puissant face au détestable « Pharaon » de la mondanité et du vice. Auriez-vous pu dire cela de vous-même il y a quinze jours ? Votre mode de vie habituel est en train de changer. Continuez à suivre la feuille de route du Christ en matière de prière, d’ascèse et de fraternité, et vous continuerez à gagner la grâce de la maîtrise de vos passions.",
    "resolution": "Remerciez Dieu pour   ce que vous avez réussi à faire   jusqu’à présent. Une gratitude continue  vous aidera à maintenir votre joie au milieu des défis de cet exercice spiritue l.",
    "paroisse": null
  },
  {
    "id": 16,
    "date": "2026-01-20",
    "titre": "JOUR 16 : mardi 20 janvier 2026 N’ayez pas peur",
    "reference_biblique": "Exode 7;8-13",
    "texte_biblique": "Le Seigneur dit à Moïse et Aaron : « Si Pharaon vous demande d'accomplir un prodige, tu diras alors à Aaron : Prends ton bâton, jette-le devant Pharaon, et qu'il devienne un serpent. » Moïse et Aaron allèrent trouver Pharaon et firent comme l'avait ordonné le Seigneur. Aaron jeta son bâton devant Pharaon et ses serviteurs, et le bâton devint un serpent. Pharaon, à son tour, convoqua les sages et les enchanteurs. Les magiciens d'Égypte en firent autant avec leurs sortilèges. Chacun jeta son bâton qui devint un serpent, mais le bâton d'Aaron engloutit leurs bâtons. Cependant, Pharaon s'obstina ; il n'écouta pas Moïse et Aaron, ainsi que l'avait annoncé le Seigneur.",
    "reflexion": "C’est   une   vérité   sûre   :   Dieu   révèle   les   choses   telles   qu’elles   sont   vraiment.   Dans   le   passage   d’aujourd’hui,   Dieu  commence   les   dix   fléaux   afin   de   montrer   son   autorité   sur   Pharaon   et   les   faux   dieux   de   l’Égypte.   Cette autorité  est si grande que chaque masse d’eau en Égypte est transformée en sang, rendant le Nil putride   et   imbuvable.  Le sang peut ici être pris comme un symbole de l’existence physique, la matière de la nature humaine qui est  de ce monde. L’eau, source de vie humaine, est ici transformée en une source de mort et de   décomposition.  En hébreu, ce texte implique que les pots et les récipients utilisés pour l’eau (et maintenant remplis de  sang)   étaient   fabriqués   à   partir   de   matériaux   acquis   des   mêmes   arbres   et   pierres   que   ceux   utilisés   par   les  Égyptiens pour construire leurs idoles. Les faux dieux des Égyptiens sont devenus   littéralement   une  source de mort pour eux.   Ce sont des dieux qui ne peuvent pas sauver.  Aujourd’hui, vous êtes constamment tenté de vous tourner vers les choses de la chair   –   l ’hédonisme , le  pouvoir, l’argent   -   qui, lorsqu’elles ne sont pas ordonnées à Dieu, vous coupent de la vraie vie et de la liberté.  Le réceptacle de notre humanité est trop souvent rempli de mort et de décadence plutôt que de la vie de Dieu.  Pourtant, considérez une autre scène de l’Ecriture : celle du chapitre 2 de l’Evangile de Jean. Ici, le Christ  transforme   l’eau,   contenue   dans   des   vases   pour   la   purification,   en   vin,   un   symbole   encore   plus   puissant  de la vie et de la joie et de la vie nouvelle qu’il nous offre dans l’Esprit.",
    "resolution": "N’ayez pas peur : vous êtes le fils de Dieu ; il vous aime et il est là pour vous donner la grâce dont vous avez besoin pour être un homme libre, marchant joyeusement avec lui sur le chemin du salut.",
    "paroisse": null
  },
  {
    "id": 17,
    "date": "2026-01-21",
    "titre": "JOUR 17 : mercredi 21 janvier 2026 Rempli en abondance",
    "reference_biblique": "Exode 7;14-24",
    "texte_biblique": "Le Seigneur dit à Moïse : « Le cœur de Pharaon s’est appesanti ; il refuse de laisser partir le peuple. Va trouver Pharaon demain matin : il sortira pour se rendre près de l’eau ; tu te posteras au bord du Nil pour le rencontrer. Le bâton qui s’est changé en serpent, tu le prendras en main. Tu diras à Pharaon : “Le Seigneur, le Dieu des Hébreux, m’a envoyé vers toi pour te dire : Laisse partir mon peuple afin qu’il me serve dans le désert.” Jusqu’à présent tu n’as pas écouté. Ainsi parle le Seigneur : À ceci tu reconnaîtras que je suis le Seigneur. Voici que moi, je vais frapper les eaux du Nil avec le bâton que j’ai dans la main, et elles se changeront en sang. Les poissons du Nil crèveront, le Nil s’empuantira et les Égyptiens ne pourront plus boire l’eau du fleuve. » Le Seigneur dit à Moïse : « Va dire à Aaron : Prends ton bâton, étends la main sur les eaux d’Égypte – sur ses rivières, ses canaux, ses étangs, sur toutes ses réserves d’eau – et qu’elles soient du sang ! Qu’il y ait du sang dans tout le pays d’Égypte, jusque dans les récipients de bois et de pierre. » Moïse et Aaron firent comme le Seigneur l’avait ordonné. Aaron leva son bâton et frappa les eaux du Nil sous les yeux de Pharaon et de ses serviteurs, et toutes les eaux du Nil se changèrent en sang. Les poissons du Nil crevèrent et le Nil s’empuantit ; les Égyptiens ne pouvaient plus boire l’eau du fleuve ; il y avait du sang dans tout le pays d’Égypte. Mais les magiciens d’Égypte en firent autant avec leurs sortilèges, et Pharaon s’obstina ; il n’écouta pas Moïse et Aaron, ainsi que l’avait annoncé le Seigneur. Pharaon s’en retourna. Il rentra chez lui sans prendre la chose à cœur. En quête d’eau, tous les Égyptiens se mirent à creuser aux alentours du Nil, car ils ne pouvaient plus boire les eaux du fleuve.",
    "reflexion": "C’est une vérité sûre : Dieu révèle les choses telles qu’elles sont vraiment. Dans le passage d’aujourd’hui, Dieu commence les dix fléaux afin de montrer son autorité sur Pharaon et les faux dieux de l’Égypte. Cette autorité est si grande que chaque masse d’eau en Égypte est transformée en sang, rendant le Nil putride et imbuvable. Le sang peut ici être pris comme un symbole de l’existence physique, la matière de la nature humaine qui est de ce monde. L’eau, source de vie humaine, est ici transformée en une source de mort et de décomposition.\n\nEn hébreu, ce texte implique que les pots et les récipients utilisés pour l’eau (et maintenant remplis de sang) étaient fabriqués à partir de matériaux acquis des mêmes arbres et pierres que ceux utilisés par les Égyptiens pour construire leurs idoles. Les faux dieux des Égyptiens sont devenus littéralement une source de mort pour eux. Ce sont des dieux qui ne peuvent pas sauver.\n\nAujourd’hui, vous êtes constamment tenté de vous tourner vers les choses de la chair – l’hédonisme, le pouvoir, l’argent - qui, lorsqu’elles ne sont pas ordonnées à Dieu, vous coupent de la vraie vie et de la liberté. Le réceptacle de notre humanité est trop souvent rempli de mort et de décadence plutôt que de la vie de Dieu. \n\nPourtant, considérez une autre scène de l’Ecriture : celle du chapitre 2 de l’Evangile de Jean. Ici, le Christ transforme l’eau, contenue dans des vases pour la purification, en vin, un symbole encore plus puissant de la vie et de la joie et de la vie nouvelle qu’il nous offre dans l’Esprit.",
    "resolution": "Restez forts, et sachez que Jésus transformera l’eau de votre vie en vin si vous restez avec lui. Faites appel au Seigneur aujourd’hui. Demandez-lui de vous remplir abondamment de vie et de joie.",
    "paroisse": null
  },
  {
    "id": 18,
    "date": "2026-01-22",
    "titre": "JOUR 18 : jeudi 22 janvier 2026 Vivez - vous pour les autres ?",
    "reference_biblique": "Exode 7;25 – 8;1-15",
    "texte_biblique": "Sept jours s’écoulèrent après que le Seigneur eut frappé le Nil. Le Seigneur dit à Moïse : « Va trouver Pharaon et dis-lui : Ainsi parle le Seigneur : “Laisse partir mon peuple, afin qu’il me serve.” Si toi, tu refuses de le laisser partir, moi je vais infester de grenouilles tout ton territoire. Le Nil grouillera de grenouilles ; elles monteront, elles entreront dans ta maison, dans ta chambre à coucher, sur ton lit, dans les maisons de tes serviteurs et de ton peuple, dans tes fours et dans tes pétrins. Sur toi, sur les gens de ton peuple et sur tous tes serviteurs, grimperont les grenouilles. »\n\nLe Seigneur dit à Moïse : « Va dire à Aaron : Étends la main avec ton bâton sur les rivières, les canaux, les étangs, et fais grimper les grenouilles sur le pays d’Égypte. » Aaron étendit la main sur les eaux d’Égypte ; les grenouilles grimpèrent et couvrirent le pays d’Égypte. Mais les magiciens en firent autant avec leurs sortilèges ; ils firent grimper, eux aussi, des grenouilles sur le pays d’Égypte. Pharaon appela Moïse et Aaron, et leur dit : « Priez le Seigneur de nous débarrasser des grenouilles, moi et mon peuple, et j’accepterai de laisser partir le peuple des Hébreux pour qu’il offre un sacrifice au Seigneur. »\nMoïse dit à Pharaon : « Daigne me dire quand je devrai prier pour toi, pour tes serviteurs et pour ton peuple, afin que les grenouilles disparaissent de chez toi et de toutes les maisons, et qu’il n’en reste plus, sinon dans le Nil. » Pharaon répondit : « Demain. » Moïse reprit : « Il en sera donc selon ta parole, afin que tu reconnaisses que nul n’est comme le Seigneur notre Dieu. Les grenouilles s’éloigneront de toi, de tes maisons, de tes serviteurs et de ton peuple ; il n’en restera plus, sinon dans le Nil. » \nMoïse et Aaron sortirent de chez Pharaon, et Moïse cria vers le Seigneur à propos des grenouilles dont il avait accablé Pharaon. Le Seigneur agit selon la parole de Moïse : les grenouilles crevèrent dans les maisons, dans les cours, dans les champs. On en fit des tas et des tas, et le pays s’empuantit. Pharaon vit qu’il y avait un répit ; il s’entêta ; il n’écouta pas Moïse et Aaron, ainsi que l’avait annoncé le Seigneur. \nLe Seigneur dit à Moïse : « Va dire à Aaron : Étends ton bâton et frappe la poussière du sol ; elle se changera en moustiques dans tout le pays d’Égypte. » Ils firent ainsi. Aaron étendit la main, il frappa de son bâton la poussière du sol, et les moustiques s’abattirent sur les gens et sur les bêtes ; toute la poussière du sol se changea en moustiques dans tout le pays d’Égypte. Les magiciens firent le même geste avec leurs sortilèges pour éliminer les moustiques, mais ils n’y réussirent pas : les moustiques restaient sur les gens et sur les bêtes. Les magiciens dirent alors à Pharaon : « C’est le doigt de Dieu ! » \nMais Pharaon s’obstina ; il n’écouta pas Moïse et Aaron, ainsi que l’avait annoncé le Seigneur.",
    "reflexion": "À moins d’être un garçon de huit ans, la perspective d’une multitude de grenouilles qui coassent envahissant la terre est pour le moins gênante. Cette scène gluante révèle quelque chose sur le pharaon en tant qu’homme. Lorsque Moïse lui offre de le soulager de l’assaut des amphibiens, Pharaon accepte que Moïse intervienne auprès de Dieu, mais pas maintenant - « demain ». Le pharaon ne montre aucune considération pour les difficultés qu’il a imposées à son propre peuple. Son indifférence arrogante à l’égard du sort de ses sujets révèle sa dureté de cœur. Il refuse de s’agenouiller devant Dieu ou d’être vu en train de coopérer avec lui. Et lorsque le fléau des grenouilles est levé, il ne montre aucun respect pour Moïse, et dans son orgueil gonflé, il n’offre aucune gratitude à Dieu.\n\nNous commettons souvent la grave erreur de ne tenir compte que de nous-mêmes. Trop facilement (même si ce n’est qu’au sens figuré), nous négligeons le Dieu de l’univers, notre femme, nos paroissiens, nos fils et nos filles. Le mépris des autres est à l’opposé de ce que signifie être un vrai homme. Et le mépris du Corps du Christ - qui est le mépris de Dieu lui-même - est un chemin susceptible de mener à l’enfer. ",
    "resolution": "Voulez-vous atteindre votre véritable potentiel et utiliser la force que Dieu vous a donnée, comme il vous a créé pour le faire ? Alors vous devez penser aux autres : vous devez « vous humilier sous la puissante main de Dieu » (1 Pierre 5:6) et élever ceux qui vous entourent. Ce faisant, vous agirez de manière sainte.Concrètement, mettez en avant un talent d’un membre de votre famille, d’un de vos collègues et par exemple, en particulier celui d’une personne que vous auriez pu négliger ou mépriser. Comment le Seigneur vous voit-il agir maintenant ? Vous n’êtes pas sûr ? Demandez-lui.",
    "paroisse": null
  },
  {
    "id": 19,
    "date": "2026-01-23",
    "titre": "JOUR 19 : vendredi 23 janvier 2026 Dieu fournit toutes les grâces nécessaires",
    "reference_biblique": "Exode 8;16-19",
    "texte_biblique": "Le Seigneur dit à Moïse : « Lève-toi de bon matin, et tu te posteras devant Pharaon quand il sortira pour se rendre près de l’eau. Tu lui diras : Ainsi parle le Seigneur : Laisse partir mon peuple afin qu’il me serve. Si toi, tu ne renvoies pas mon peuple, moi j’enverrai la vermine sur toi, sur tes serviteurs, sur ton peuple et dans tes maisons. Les maisons des Égyptiens seront pleines de vermine, et même le sol qu’ils foulent en sera couvert. Mais ce jour-là, je mettrai à part le pays de Goshèn où réside mon peuple : là il n’y aura pas de vermine, afin que tu reconnaisses que moi, le Seigneur Dieu, je suis au milieu du pays. J’établirai une distinction entre mon peuple et ton peuple ; c’est demain qu’aura lieu ce signe. »",
    "reflexion": "Il existe un dicton commun qui dit : « Dieu ne nous demande jamais plus que ce que nous pouvons supporter ». C’est loin de la vérité. Il suffit de regarder Moïse. Dieu lui a demandé bien plus qu’il ne pouvait supporter. Moïse n’a plus que deux options : il peut s’enfuir et essayer de réconforter son échec avec l’idée que Dieu lui a trop demandé ; ou il peut avoir confiance que Dieu lui fournira la grâce là où sa force humaine est insuffisante.\n\nVivre en tant qu’homme chrétien dans la culture actuelle est un défi sérieux. Beaucoup d’entre nous sont tentés de croire le mensonge selon lequel nous serions beaucoup plus heureux si nous n’avions jamais été présentés à Dieu et à son Église, car alors, nous ne serions pas obligés d’endurer une vie faite de nombreuses croix. Mais ce mensonge décourageant ne fait qu’engendrer de nouvelles formes d’esclavage.\n\nAujourd’hui, prenez courage de ces paroles de Saint François de Sales :\n_Souvenez-vous de cette simple vérité qui est hors de tout doute : Dieu permet que de nombreuses difficultés assaillent ceux qui veulent le servir, mais il ne les laisse jamais s’enfoncer sous le fardeau tant qu’ils ont confiance en lui. Ne jamais, sous quelque prétexte que ce soit, céder à la tentation du découragement ; même pas sous le prétexte plausible de l’humilité._\n\nEt de celles de Saint Paul (Première lettre aux Corinthiens) : _« Dieu est fidèle : il ne permettra pas que vous soyez éprouvés au-delà de vos forces. Mais avec l’épreuve il donnera le moyen d’en sortir et la force de la supporter.»_",
    "resolution": "Si vous vous avancez pour servir Dieu, il vous poussera à faire plus que ce que vous pouvez supporter. À ce stade de notre voyage, nous sommes bien conscients de cette réalité. \nMais Dieu ne vous laissera jamais sombrer sous votre fardeau tant que vous aurez confiance en lui. Examinez à nouveau votre pourquoi. \nAvez-vous confiance que Dieu mènera cela à son terme ? Si ce n’est pas le cas, c’est le bon moment pour lui en parler. Si vous le faites, prenez le temps d’exprimer votre gratitude au Seigneur.",
    "paroisse": "Nos vies sont toujours bien chargées et nous prenons parfois peur, souvent avec sagesse, devant les engagement paroissiaux ou sociétaux, mais saurons-nous écouter un appel à nous dépasser ?"
  },
  {
    "id": 20,
    "date": "2026-01-24",
    "titre": "JOUR 20 : samedi 24 janvier 2026 Servez le Seigneur",
    "reference_biblique": "Exode 8;20–28",
    "texte_biblique": "Et le Seigneur fit ainsi. La vermine envahit la maison de Pharaon, celles de ses serviteurs et tout le pays d’Égypte ; le pays en fut infesté. Pharaon appela Moïse et Aaron, et leur dit : « Allez, offrez un sacrifice à votre Dieu, mais ici, dans le pays. » Moïse répondit : « Sûrement pas ! Car les Égyptiens ont en abomination les sacrifices que nous offrons au Seigneur notre Dieu. Pourrions-nous faire sous leurs yeux, sans qu’ils nous lapident, un sacrifice qu’ils ont en abomination ? Nous voulons aller à trois jours de marche dans le désert pour offrir un sacrifice au Seigneur notre Dieu, selon ce qu’il nous dira. » Pharaon dit : « Moi, je vous laisserai partir et, dans le désert, vous offrirez un sacrifice au Seigneur votre Dieu. Seulement, ne vous éloignez pas trop et priez pour moi ! » Moïse répondit : « Eh bien, je vais sortir de chez toi, et je prierai le Seigneur. Demain, Pharaon, ses serviteurs et son peuple seront débarrassés de la vermine. Mais, que Pharaon cesse de se moquer de nous, en refusant de laisser partir le peuple afin qu’il offre un sacrifice au Seigneur ! » Moïse sortit de chez Pharaon et pria le Seigneur. Le Seigneur agit selon la parole de Moïse, et la vermine s’éloigna de Pharaon, de ses serviteurs et de son peuple ; il n’en resta plus. Une fois encore, Pharaon s’entêta et ne laissa pas le peuple partir.",
    "reflexion": "Nous sommes arrivés à un moment clé du drame de l’exode d’Israël. Dieu fait une demande au Pharaon : \n_« Laisse partir mon peuple, qu’il me serve. »_ Obéissant à l’ordre de Dieu, Moïse a l’intention d’emmener le peuple pour un voyage de trois jours dans le désert, où il fera des sacrifices qui sont « abominables » pour les Égyptiens. En d’autres termes, ils prendront des animaux que les Égyptiens adorent et les abattront comme des holocaustes. Les Israélites se verront alors rappeler ce qu’ils savent déjà : les dieux des Égyptiens ne sont que des créatures, et non des divinités qui peuvent justifier leurs actions pécheresses. \n\nNous, les hommes modernes, sommes trop sophistiqués pour adorer des dieux sous l’image des moutons et du bétail. Néanmoins, dans notre arrogance et notre sophistication, nous adorons toujours des idoles. Elles se présentent le plus souvent sous la forme d’argent, de sexe, de pouvoir, de sport et de divertissement. En tant que proches lecteurs des Écritures, nous devrions voir quel genre de liberté Dieu apporte aux Israélites. Sa première préoccupation n’est pas la liberté d’un maître physique qui dicte leur journée de travail. Sa principale préoccupation est la liberté de leurs âmes. L’esclavage corporel est peut-être terrible, mais il n’apporte pas la damnation. Mais choisir librement d’adorer des idoles au lieu de Dieu est une toute autre affaire. Après 400 ans en Égypte, les Israélites adorent les idoles égyptiennes. Ce culte a asservi leur âme et les a empêchés d’adorer Dieu lui-même.\n\nMême lorsque le Pharaon est épuisé par les fléaux et accorde aux Israélites la permission d’aller dans le désert, il ne veut pas qu’ils aillent « très loin ». Il ne permettra pas que sa force de travail lui échappe. Il veut les maintenir en esclavage. Pensez au temps que vous prenez sur les choses qui vous asservissent. Il se peut que Satan vous murmure : « Bien sûr, allez-y, faites une pause dans votre esclavage pendant une semaine, pendant le Carême, ou même pendant quatre-vingt-dix jours. Mais ne t’éloigne pas trop ». Il veut garder son emprise sur nous pour qu’à la fin de cette période d’ « offrande de sacrifices au Seigneur», nous retombions dans l’esclavage.\n\nNotre liberté ne peut pas être gagnée et protégée à jamais dans un laps de temps déterminé. Ces quatre-vingt-dix jours sont censés constituer un début sérieux, un temps de purification et un excellent rappel. À partir de là, il faudra toute une vie de fidélité et de confiance en Dieu pour rester un homme libre. Le fait de savoir cela ne doit pas vous conduire à la tristesse ou au désespoir. Cela devrait vous inciter à rechercher avec plus de zèle la liberté pour la vie. Si vous êtes découragé, confiez cela au Seigneur et donnez-lui l’espace nécessaire pour vous dire la vérité et vous montrer combien d’aide et de force il veut vous donner. Si vous êtes plein de confiance, louez Dieu pour ce don. ",
    "resolution": "Contactez vos frères - en particulier votre ancre. Ils ne seront peut- être pas tous aussi confiants ou pleins d’espérance que vous. Certains peuvent même être tentés d’abandonner. Partagez votre joie et votre conviction avec eux aujourd’hui.",
    "paroisse": null
  },
  {
    "id": 21,
    "date": "2026-01-25",
    "titre": "JOUR 21 : dimanche 25 janvier 2026 Mis à part pour Dieu",
    "reference_biblique": "Exode 9;1-7",
    "texte_biblique": "Le Seigneur dit à Moïse : « Va trouver Pharaon et dis-lui : Ainsi parle le Seigneur, le Dieu des Hébreux : Laisse partir mon peuple afin qu’il me serve. Si tu refuses de les laisser partir, si tu les retiens plus longtemps, voici que la main du Seigneur s’abattra sur tes troupeaux qui sont dans les champs, sur les chevaux, les ânes, les chameaux, sur le gros et le petit bétail : ils seront frappés d’une terrible peste ! Le Seigneur fera la distinction entre les troupeaux d’Israël et les troupeaux des Égyptiens ; pas une seule bête appartenant aux fils d’Israël ne périra. » Le Seigneur fixa le moment en disant : « Demain, le Seigneur accomplira cela dans le pays. » Le lendemain, le Seigneur mit sa parole à exécution : tous les troupeaux des Égyptiens périrent ; mais, dans les troupeaux des fils d’Israël, pas une bête ne périt. Pharaon s’informa, et voici : pas une seule bête des troupeaux d’Israël n’avait péri. Mais Pharaon s’entêta et il ne laissa pas le peuple partir.",
    "reflexion": "Le message envoyé à Pharaon est clair : Dieu a l’intention de séparer le peuple israélite du royaume égyptien. Les Israélites n’appartiennent pas à Pharaon, mais à Dieu seul. Pour faire comprendre ce point, Dieu avertit avec insistance le Pharaon qu’il « fera une distinction entre le bétail d’Israël et le bétail d’Égypte, afin que rien ne meure de tout ce qui appartient aux fils d’Israël ». Le Père protège ses fils.\n\nTout comme les Israélites ont été mis à part, vous avez été mis à part par votre baptême. Il est facile d’oublier le pouvoir et l’effet du baptême. Lorsque vous êtes sorti des fonts baptismaux, que ce soit en tant qu’enfant ou adulte, vous avez été fait fils du Père céleste. Vous êtes devenu sacré et avez reçu tout ce dont vous aviez besoin pour participer à la vie divine de Dieu.\n\nExaminez votre vie. Réalisez-vous ce que signifie le fait que votre vie a été mise à part et rendue sacrée ? Lorsqu’un prêtre utilise un calice dans la liturgie sacrée, ce calice ne peut plus jamais être utilisé pour une activité normale. Parce qu’il est sacré, il doit être traité d’une manière particulière. De la même manière, votre baptême vous a mis à part. Vous restez dans le monde, mais vous n’êtes plus du monde. Vous êtes consacré, mis à part pour servir le Seigneur seul à partir de maintenant. Votre destin est d’être avec Dieu. Cela signifie qu’il faut résister aux tentations de se donner à des activités terrestres, surtout lorsque ces activités déforment le plan de Dieu pour votre vie.\n\nPlus vous embrasserez votre véritable identité, plus vous réaliserez l’irrationalité de la poursuite du sexe, du pouvoir, de l’argent et du statut. Remuons fréquemment dans nos cœurs la grâce de notre baptême pour nous souvenir de cette identité. Nous devons revendiquer notre droit de naissance baptismal et notre héritage éternel. Nous devons rester à part pour Dieu.",
    "resolution": "Entamez dès aujourd’hui un dialogue avec le Seigneur sur ce que signifie le fait d’être sacré mis à part pour servir le Seigneur. Réfléchissez avec lui sur la façon dont vous vivez « mis à part » et sur les points sur lesquels vous échouez. Comment êtes-vous « dans le monde » et pas « du monde » ?\n\nSoyez précis, écoutez attentivement, et soyez prêt à changer comme le Seigneur le demande. Cela marquera une autre étape importante sur le chemin de la liberté.",
    "paroisse": null
  },
  {
    "id": 22,
    "date": "2026-01-26",
    "titre": "JOUR 22 : lundi 26 janvier 2026 Fondre devant le Seigneur",
    "reference_biblique": "Exode 9;8-12",
    "texte_biblique": "Le Seigneur dit à Moïse et Aaron : « Prenez deux pleines poignées de suie de fourneau, et que Moïse la lance en l'air, sous les yeux de Pharaon. Elle deviendra une fine poussière qui retombera sur tout le pays d'Égypte et provoquera, chez les gens et les bêtes, des ulcères bourgeonnant en pustules. » Ils prirent de la suie de fourneau et vinrent se tenir devant Pharaon ; Moïse la lança en l'air : hommes et bêtes furent couverts d'ulcères bourgeonnant en pustules. Les magiciens ne purent se tenir devant Moïse à cause des ulcères : en effet, ils en étaient couverts comme tous les Égyptiens. Le Seigneur fit en sorte que Pharaon s'obstine ; et celui-ci n'écouta pas Moïse et Aaron, ainsi que l'avait annoncé le Seigneur.",
    "reflexion": "Aujourd’hui marque un tournant léger mais notable avec la deuxième série de cinq fléaux contre Pharaon. Dans cette deuxième série de fléaux, les conséquences deviennent plus intenses, les magiciens en viennent à réaliser la force de Dieu, et le cœur de Pharaon est endurci par sa réalisation de l’existence omnipotente de Dieu.\n\nAprès chacun des cinq premiers fléaux, Pharaon endurcit son propre cœur. Dans cette deuxième série de cinq fléaux, le cœur de Pharaon est endurci par Dieu. Dieu ne fait pas de mal à Pharaon, et ne le voue pas à l’échec. Pour comprendre cela, pensez au beurre et à l’argile sous le soleil brûlant. Chaque substance réagit à sa manière au même soleil : le beurre fond et l’argile durcit. Le soleil ne fait pas la différence entre les deux substances. La différence de nature de chaque substance entraîne la différence de réponse. Dans le livre de l’Exode, Moïse conduit les Israélites à répondre aux actions de Dieu comme du beurre : avec le temps, la présence de Dieu fait fondre leur cœur, et ils choisissent d’honorer sa grandeur. Pharaon observe les mêmes actes de Dieu et répond à Dieu comme de l’argile, avec fierté et une résistance accrue à la volonté de Dieu : La présence de Dieu endurcit son cœur. Si Dieu est vraiment celui qu’il dit être, alors la position de Pharaon est fausse. Si Dieu est Dieu, alors le Pharaon n’est pas Dieu. C’est toute l’identité du pharaon qui est en jeu.",
    "resolution": "Lorsque vous entrez dans votre heure sainte quotidienne, comment réagissez-vous à la présence de Dieu ? Votre cœur est-il comme du beurre, ou est-il comme de l’argile ? \nLorsque vous vous asseyez devant le Père très bon, sentez-vous une augmentation de la paix ? Ou bien sa présence vous cause-t-elle simplement de la frustration, comme s’il était une sorte de rival ? \n\nNous devrions désirer entendre la volonté du Seigneur et la faire. Si vous vous sentez stressé ou anxieux, c’est peut-être parce que vous êtes dans une lutte de pouvoir avec Dieu. Peut-être endurcissez-vous votre cœur dans une tentative creuse de préserver une fausse identité, une identité qui est grandement inférieure à l’homme que le Seigneur vous appelle à être pour l’Église et pour votre famille. Lors de votre heure sainte aujourd’hui, prenez note de votre réponse à la présence de Dieu. Ensuite, discutez avec lui de la manière dont vous réagissez et des raisons pour lesquelles vous réagissez comme vous le faites.",
    "paroisse": null
  },
  {
    "id": 23,
    "date": "2026-01-27",
    "titre": "Jour 23 : mardi 27 janvier 2026 Permettre la conversion",
    "reference_biblique": "Exode 9;13-35",
    "texte_biblique": "Le Seigneur dit à Moïse : « Lève-toi de bon matin, et tu te posteras devant Pharaon. Tu lui diras : Ainsi parle le Seigneur, le Dieu des Hébreux : “Laisse partir mon peuple, afin qu’il me serve.” Car cette fois-ci, je vais envoyer tous mes fléaux contre ta personne, contre tes serviteurs et contre ton peuple, afin que tu reconnaisses que, sur toute la terre, nul n’est comme moi. Si, dès l’abord, j’avais laissé aller ma main et t’avais frappé de la peste, toi et ton peuple, tu aurais été effacé de la terre. Cependant, je t’ai laissé subsister, et voici pourquoi : c’est afin que tu voies ma force et qu’on proclame mon nom par toute la terre. Tu le prends de haut avec mon peuple en t’opposant à son départ ! Eh bien, moi, demain, à pareille heure, je ferai tomber une grêle d’une extrême violence, comme il n’y en a jamais eu en Égypte depuis le jour de sa fondation jusqu’à présent. Maintenant, envoie donc mettre à l’abri tes troupeaux, ainsi que tout ce qui t’appartient dans les champs. Tout homme et toute bête qui se trouveront dans les champs et n’auront pas regagné les maisons, tous, quand la grêle s’abattra, périront. » \n\nParmi les serviteurs de Pharaon, celui qui craignit la parole du Seigneur mit à l’abri serviteurs et troupeaux. Mais celui qui ne prit pas à cœur la parole du Seigneur laissa dans les champs serviteurs et troupeaux. Le Seigneur dit à Moïse : « Étends la main vers le ciel, et qu’il y ait de la grêle partout en Égypte, sur les hommes et sur les bêtes, et sur l’herbe des champs dans ce pays d’Égypte. » \n\nMoïse étendit son bâton vers le ciel, et le Seigneur déchaîna tonnerre et grêle. La foudre tomba sur terre, et le Seigneur fit pleuvoir la grêle sur le pays d’Égypte. Il y eut grêle et foudre mêlée à la grêle. Ce fut d’une violence extrême : jamais il n’y eut rien de tel dans le pays d’Égypte depuis qu’il est une nation. Partout en Égypte, la grêle frappa tout ce qui était dans les champs, depuis l’homme jusqu’au bétail ; la grêle frappa toute l’herbe des champs et brisa tout arbre dans les champs. Au seul pays de Goshèn, là où résidaient les fils d’Israël, il n’y eut pas de grêle. \n\nPharaon fit appeler Moïse et Aaron, et leur dit : « Cette fois-ci, je reconnais mon péché. C’est le Seigneur qui est le juste ; moi et mon peuple, nous sommes les coupables. Priez le Seigneur ! Assez de tonnerre et de grêle ! Je vais vous laisser partir : ne restez pas plus longtemps sur place. » Moïse lui dit : « Dès que je serai sorti de la ville, je tendrai les mains vers le Seigneur : le tonnerre cessera, la grêle ne tombera plus, afin que tu reconnaisses que le pays appartient au Seigneur. Et pourtant, toi et tes serviteurs, je le sais, vous ne craindrez pas encore le Seigneur Dieu. » Le lin et l’orge avaient été saccagés, car l’orge était en épis, et le lin en fleurs. Le blé ainsi que l’épeautre avaient été épargnés, car ils sont tardifs. \n\nMoïse quitta Pharaon et sortit de la ville ; il tendit les mains vers le Seigneur : le tonnerre et la grêle cessèrent, et la pluie s’arrêta de tomber sur la terre. Pharaon, voyant que la pluie, la grêle et le tonnerre avaient cessé, persévéra dans son péché ; lui et ses serviteurs s’entêtèrent. Pharaon s’obstina : il ne laissa pas partir les fils d’Israël, ainsi que le Seigneur l’avait annoncé par l’intermédiaire de Moïse.",
    "reflexion": "Dans ce septième fléau, la grêle qui tombe du ciel détruit tout ce qui vit dans les champs. Nous voyons dans l’Écriture que Dieu traite l’humanité toujours avec tendresse, parfois avec sévérité. Dans les deux cas, c’est pour le bien et la sanctification de l’homme. Une caricature moderne courante voit l’Église comme une institution sévère dont les effets principaux sur l’humanité ont été la culpabilité et la honte paralysantes. \n\nD’où viennent ces idées ? Cela peut provenir de l’appel continu de l’Église à la conversion. La conversion peut sembler violente. Lorsque vous êtes dans un état de dépression, de colère, d’anxiété, de solitude ou d’épuisement, le choix de vous priver du confort peut ressembler à une violente tempête de grêle intérieure. Cela peut sembler dur. Mais ces « petites morts » mettent de l’ordre dans les passions et les pulsions qui nous empêchent d’accéder à la liberté. Restez proche du Seigneur dans votre conversion continue. Laissez votre corps et votre âme être purifiés par les disciplines ascétiques. Aussi violentes qu’elles puissent être de temps en temps, elles vous purifieront et préserveront votre vie. ",
    "resolution": "Si vous avez des difficultés avec les disciplines ascétiques, parlez-en au Seigneur lors de votre heure sainte aujourd’hui. Il peut également être bon d’en parler à votre fraternité et au directeur spirituel de votre fraternité, si vous en avez un. Mais d’abord, confiez-le au Seigneur et parlez-en avec lui.",
    "paroisse": "Nous sommes au 23e jour, avez-vous pu programmer de vous confesser ?\n\n- **Paroisse Wasquehal :**\n  - Confessions possibles en fonction de la demande après chaque messe (19h en semaine, le mardi à 08h, et de 10h30 à 11h le dimanche)\n- **Paroisse Villeneuve d’Ascq :**\n  - Un prêtre vous accueille tous les mercredis 18h00 à 19h00 et les vendredis de 18h à 19h à l'église Saint-Sébastien, place de la République à Villeneuve d'Ascq.\n- **Paroisse Marcq-en-Barœul :**\n  - Pour recevoir le sacrement de réconciliation, il est possible de venir 30 mn avant la messe\n- **Paroisse St Eubert Lille :**\n  - A l’église Saint Maurice – Lille Centre (rue Pierre Mauroy) : du lundi au vendredi de 15h30 à 17h45 – Samedi de 13h à 17h45\n- **Père Benoît de Baenst à la Catho :** RDV au +32 499 42 20 25"
  },
  {
    "id": 24,
    "date": "2026-01-28",
    "titre": "Jour 24 : mercredi 28 janvier 2026 Être attaché au contrôle",
    "reference_biblique": "Exode 10;1-20",
    "texte_biblique": "Le Seigneur dit à Moïse : « Rends-toi chez Pharaon, car c’est moi qui l’ai rendu entêté, lui et ses serviteurs, afin d’accomplir mes signes au milieu d’eux, et afin que tu puisses raconter à ton fils et au fils de ton fils comment je me suis joué des Égyptiens et quels signes j’ai accomplis parmi eux. Alors, vous saurez que je suis le Seigneur. » Moïse et Aaron allèrent trouver Pharaon et lui dirent : « Ainsi parle le Seigneur, le Dieu des Hébreux : Combien de temps refuseras-tu de t’humilier devant moi ? Laisse partir mon peuple afin qu’il me serve. Si toi, tu refuses toujours de laisser partir mon peuple, moi, dès demain, je ferai venir des sauterelles sur ton territoire. Elles recouvriront le pays, et l’on ne pourra plus en voir le sol. Elles dévoreront ce qui reste, ce qui a échappé à la grêle, ce que la grêle vous a laissé ; elles dévoreront tout arbre qui pousse dans vos champs. Elles envahiront tes maisons, les maisons de tous tes serviteurs, les maisons de tous les Égyptiens : tes pères, ni les pères de tes pères n’ont jamais vu cela, depuis le jour où ils sont venus au monde, jusqu’à ce jour. » \n\nMoïse tourna le dos et sortit de chez Pharaon. Les serviteurs de Pharaon lui dirent : « Combien de temps encore cet individu sera-t-il un piège pour nous ? Laisse partir les hommes, afin qu’ils servent le Seigneur leur Dieu. N’as-tu pas encore compris que l’Égypte va à sa ruine ? » On fit revenir Moïse et Aaron auprès de Pharaon, qui leur dit : « Allez, servez le Seigneur votre Dieu. Mais qui donc va partir ? » Moïse répondit : « Nous partirons avec nos jeunes gens et nos vieillards, nous partirons avec nos fils et nos filles, notre petit et notre gros bétail, car c’est pour nous une fête en l’honneur du Seigneur. » \n\nPharaon dit : « Que le Seigneur soit avec vous si je vous laisse partir, vous et vos enfants ! Voyez comme vos projets sont pervers ! Non et non ! Vous, les hommes, allez donc et servez le Seigneur, puisque c’est cela que vous cherchez. » Et on les chassa de chez Pharaon. Le Seigneur dit à Moïse : « Étends la main sur le pays d’Égypte pour que viennent les sauterelles ; qu’elles montent sur le pays d’Égypte et qu’elles dévorent toute l’herbe du pays, tout ce qu’a laissé la grêle. » \n\nMoïse étendit son bâton sur le pays d’Égypte, et le Seigneur fit lever sur le pays un vent d’est qui souffla tout ce jour-là et toute la nuit. Au matin, le vent d’est avait amené les sauterelles. Des nuées de sauterelles montèrent sur tout le pays d’Égypte et se posèrent sur l’ensemble du territoire. Jamais auparavant et jamais depuis lors, il n’y eut une telle masse de sauterelles. Elles recouvrirent tout le pays, qui en fut obscurci. Elles dévorèrent toute l’herbe du pays et tous les fruits des arbres épargnés par la grêle ; il ne resta rien de vert ni sur les arbres ni dans les prairies, par tout le pays d’Égypte. \n\nPharaon se hâta d’appeler Moïse et Aaron, et leur dit : « J’ai péché contre le Seigneur votre Dieu, et contre vous. Et maintenant, je t’en prie : une fois encore, enlève ma faute. Priez le Seigneur votre Dieu, pour qu’il écarte de moi cette mort. » Moïse sortit de chez Pharaon et pria le Seigneur. Le Seigneur changea le vent d’est en un très fort vent d’ouest qui emporta les sauterelles et les précipita dans la mer des Roseaux. Il ne resta plus une seule sauterelle sur tout le territoire d’Égypte. Mais le Seigneur fit en sorte que Pharaon s’obstine ; et celui-ci ne laissa pas partir les fils d’Israël.",
    "reflexion": "*Les gens demandent souvent : «Pourquoi Dieu permettrait-il que [telle ou telle difficulté]* arrive à mon ami ou à mon parent ? Pour répondre, il faut d’abord considérer que la raison de notre existence est d’être en Dieu et avec Dieu. En dehors de Dieu, nous ne sommes rien. Pourtant, nous nous rebellons souvent contre Dieu. Pourquoi de mauvaises choses arrivent-elles aux bonnes personnes ? Très souvent, c’est pour les rendre meilleurs, pour les encourager à revenir à Dieu. Dans la lecture d’aujourd’hui, Pharaon agit de manière manipulatrice. Il se rend compte qu’il a presque tout perdu. Dans sa prière au Seigneur, il s’accroche désespérément à ce qu’il lui reste, essayant de maintenir sa position, pour s’assurer qu’il ne perdra pas son royaume. \n\nLes hommes luttent puissamment pour garder le contrôle. La masturbation, les mondes imaginaires, le fait de  scroller sur son GSM, de grignoter, de boire de l’alcool, de jouer en ligne, vérifier  les marchés financiers ou ses comptes, se mettre en colère  « sur celui qui passe » sont des exemples de la réaction d’un homme au stress, aux conflits, à la confusion, à l’échec et à la désolation. Dans toutes ces situations, un homme se tourne vers quelque chose, n’importe quoi, qui lui donnera un sentiment de contrôle, même s’il sait que c’est un mensonge. Pour éviter de céder à cette tentation en tant qu’homme, il est important de se rappeler continuellement que notre temps dans ce monde est une préparation pour le prochain.",
    "resolution": "En tant qu’hommes chrétiens, nous devons être ce que les Israélites sont sur le point de devenir : des pèlerins, des hommes de l’Exode. Cela signifie que nous devons nous détacher des choses, du confort et de la sécurité. Cela signifie s’accrocher uniquement à Dieu et avancer fidèlement vers lui. \nÀ quoi vous accrochez-vous ? De quoi avez-vous besoin de vous détacher ? Apportez ces choses devant le Seigneur aujourd’hui et suppliez-le de vous accorder la liberté en cette heure même.",
    "paroisse": null
  },
  {
    "id": 25,
    "date": "2026-01-29",
    "titre": "Jour 25 : jeudi 29 janvier 2026 Docilité ou rébellion",
    "reference_biblique": "Exode 10;21-29",
    "texte_biblique": "Le Seigneur dit à Moïse : « Étends la main vers le ciel. Qu’il y ait des ténèbres sur le pays d’Égypte, des ténèbres où l’on tâtonne. » Moïse étendit la main vers le ciel et, pendant trois jours, il y eut d’épaisses ténèbres sur tout le pays d’Égypte. Les gens ne se voyaient plus l’un l’autre, et chacun resta sur place pendant trois jours. Mais il y avait de la lumière pour les fils d’Israël, là où ils habitaient. Pharaon appela Moïse et lui dit : « Allez-vous-en, servez le Seigneur ! Votre petit et votre gros bétail devra rester ici, mais vos enfants pourront vous accompagner. » Moïse dit : « C’est donc toi qui mettras dans nos mains de quoi offrir sacrifices et holocaustes au Seigneur notre Dieu ? Nos troupeaux partiront également avec nous. Pas une bête ne restera ; c’est parmi nos troupeaux que nous prendrons de quoi servir le Seigneur notre Dieu. Nous ne pouvons pas savoir, avant d’arriver là-bas, ce que nous devrons offrir au Seigneur pour le servir. » Mais le Seigneur fit en sorte que Pharaon s’obstine ; et celui-ci ne voulut pas les laisser partir. Pharaon dit alors à Moïse : « Hors d’ici ! Prends garde à toi ! Ne t’avise plus de paraître devant ma face ! Le jour où tu te présenteras devant ma face, tu mourras. » Et Moïse de répondre : « Tu l’as dit ! Je ne te reverrai plus ! »",
    "reflexion": "Bien que la frustration du pharaon grandisse, son cœur reste endurci. Il continue à se rebeller, même si on lui montre bien que l’obéissance au plan de Dieu est le seul moyen de s’accomplir. Le pharaon croit qu’il a une voie à suivre pour lui-même et son peuple, mais ce plan est manifestement contraire à la volonté de Dieu. En conséquence, lui et son peuple se retrouvent dans de graves ténèbres.\n\nSi un homme est un être créé, alors, en réalité, il ne s’appartient pas à lui-même. Ce n’est qu’en acceptant le fait que nous appartenons à Dieu et à lui seul (ce qui exige une forte dose d’humilité) que nous pouvons commencer à voir la providence de Dieu plus clairement. La fraternité permet cette humilité, dans le partage simple.",
    "resolution": "Regardez le peuple d’Israël. De plus en plus humble et docile au plan du Seigneur, il se trouve doué de lumière. \n\nMaintenant, regardez votre vie. \nVivez-vous dans la lumière ou dans les ténèbres ? Devenez-vous plus docile au plan du Seigneur pour vous grâce au don des ascèses, ou devenez-vous plus rebelle ? \nParlez au Seigneur à ce sujet. \nPourquoi son bon plan pour vous vous pousse-t-il à vous rebeller (par de petits ou de grands moyens) ? Demandez-lui de vous montrer la valeur des ascèses, en particulier de celles que vous détestez le plus. Demandez-lui de vous montrer le bien qu’il fait à travers elles dans votre vie en ce moment.",
    "paroisse": null
  },
  {
    "id": 26,
    "date": "2026-01-30",
    "titre": "Jour 26 : vendredi 30 janvier 2026 La porte commence à s’ouvrir",
    "reference_biblique": "Exode 11;1-10",
    "texte_biblique": "Le Seigneur dit à Moïse : « Pour la dernière fois, je vais frapper Pharaon et l’Égypte. Après cela, non seulement il vous laissera partir, mais il vous renverra définitivement, il vous chassera d’ici. Parle donc au peuple : que chaque homme demande à son voisin, et chaque femme à sa voisine, des objets d’argent et des objets d’or. » Le Seigneur fit que son peuple trouve grâce aux yeux des Égyptiens. D’ailleurs, en Égypte, Moïse lui-même était un très grand personnage, aux yeux des serviteurs de Pharaon comme aux yeux du peuple. Alors Moïse dit : « Ainsi parle le Seigneur : Au milieu de la nuit, en plein cœur de l’Égypte, je sortirai et, chez les Égyptiens, tous les premiers-nés mourront, aussi bien le premier-né de Pharaon qui siège sur le trône, que le premier-né de la servante qui est derrière la meule, et que tous les premiers-nés du bétail. Alors s’élèvera, dans tout le pays d’Égypte, une immense clameur, comme il n’y en eut jamais auparavant, et comme il n’y en aura plus jamais. Cependant, chez les fils d’Israël, pas un seul chien ne devra grogner contre qui que ce soit, homme ou bête ; ainsi, vous reconnaîtrez que le Seigneur fait la distinction entre l’Égypte et Israël. Alors tous tes serviteurs que voici viendront me trouver et se prosterneront devant moi, en disant : “Sors, toi et tout le peuple qui marche à ta suite !” Après cela, je sortirai. » Et Moïse, enflammé de colère, sortit de chez Pharaon. Le Seigneur avait dit à Moïse : « Pharaon ne vous écoutera pas, tant et si bien que mes prodiges se multiplieront au pays d’Égypte. » Moïse et Aaron avaient accompli toutes sortes de prodiges devant Pharaon ; mais le Seigneur avait fait en sorte que Pharaon s’obstine ; et celui-ci ne laissa pas les fils d’Israël sortir de son pays.",
    "reflexion": "Le peuple israélite se prépare. Dieu a promis que ce sera le fléau final. Il a promis la liberté - mais il ne dit pas que la liberté viendra sans une lutte puissante ou sans confiance en Dieu. Imaginez ce que cela signifie pour les Israélites : après de longues années d’esclavage en Égypte, la porte commence à s’ouvrir. La liberté n’est plus seulement un rêve, mais une possibilité réelle.\n\nVoyez-vous la même possibilité pour votre propre liberté ? Vous vous demandez peut-être maintenant pourquoi vous avez accepté un exercice spirituel aussi radical. Il se peut que certains de vos frères aient déjà démissionné. Mais pour vous qui êtes arrivés jusqu’ici, la porte a commencé à s’ouvrir.",
    "resolution": " Si vous pouvez avoir une confiance plus profonde en Dieu, vous appuyer plus complètement sur vos frères et persévérer, en donnant à Dieu le temps de travailler dans votre vie, la porte continuera de s’ouvrir devant vous. Préparez-vous et suppliez le Seigneur aujourd’hui pour la grâce de la persévérance.",
    "paroisse": null
  },
  {
    "id": 27,
    "date": "2026-01-31",
    "titre": "Jour 27 : samedi 31 janvier 2026 Vivre dans le présent",
    "reference_biblique": "Exode 12;1-19",
    "texte_biblique": "Dans le pays d’Égypte, le Seigneur dit à Moïse et à son frère Aaron : « Ce mois-ci sera pour vous le premier des mois, il marquera pour vous le commencement de l’année. Parlez ainsi à toute la communauté d’Israël : le dix de ce mois, que l’on prenne un agneau par famille, un agneau par maison. Si la maisonnée est trop peu nombreuse pour un agneau, elle le prendra avec son voisin le plus proche, selon le nombre des personnes. Vous choisirez l’agneau d’après ce que chacun peut manger. Ce sera une bête sans défaut, un mâle, de l’année. Vous prendrez un agneau ou un chevreau. Vous le garderez jusqu’au quatorzième jour du mois. \n\nDans toute l’assemblée de la communauté d’Israël, on l’immolera au coucher du soleil. On prendra du sang, que l’on mettra sur les deux montants et sur le linteau des maisons où on le mangera. On mangera sa chair cette nuit-là, on la mangera rôtie au feu, avec des pains sans levain et des herbes amères. Vous n’en mangerez aucun morceau qui soit à moitié cuit ou qui soit bouilli ; tout sera rôti au feu, y compris la tête, les jarrets et les entrailles. Vous n’en garderez rien pour le lendemain ; ce qui resterait pour le lendemain, vous le détruirez en le brûlant. Vous mangerez ainsi : la ceinture aux reins, les sandales aux pieds, le bâton à la main. Vous mangerez en toute hâte : c’est la Pâque du Seigneur. \n\nJe traverserai le pays d’Égypte, cette nuit-là ; je frapperai tout premier-né au pays d’Égypte, depuis les hommes jusqu’au bétail. Contre tous les dieux de l’Égypte j’exercerai mes jugements : Je suis le Seigneur. Le sang sera pour vous un signe, sur les maisons où vous serez. Je verrai le sang, et je passerai : vous ne serez pas atteints par le fléau dont je frapperai le pays d’Égypte. Ce jour-là sera pour vous un mémorial. Vous en ferez pour le Seigneur une fête de pèlerinage. C’est un décret perpétuel : d’âge en âge vous la fêterez. \n\nPendant sept jours, vous mangerez des pains sans levain. Dès le premier jour, vous ferez disparaître le levain de vos maisons. Et celui qui mangera du pain levé, entre le premier et le septième jour, celui-là sera retranché du peuple d’Israël. Le premier jour, vous tiendrez une assemblée sainte ; vous ferez de même le septième jour. Ces jours-là, on ne fera aucun travail, sauf pour préparer le repas de chacun ; on ne fera rien d’autre. \n\nVous observerez la fête des Pains sans levain car, en ce jour même, j’ai fait sortir vos armées du pays d’Égypte. D’âge en âge, vous observerez ce jour. C’est un décret perpétuel. Le premier mois, du quatorzième jour au soir jusqu’au vingt et unième jour au soir, vous mangerez du pain sans levain. Pendant sept jours, on ne trouvera pas de levain dans vos maisons. Et celui qui mangera du pain levé – qu’il soit immigré ou israélite originaire du pays – celui-là sera retranché de la communauté d’Israël.",
    "reflexion": "Il est facile d’être constamment insatisfait du présent. La plupart d’entre nous ont pris l’habitude de se tourner vers la « prochaine meilleure chose », qui, selon nous, nous permettra enfin d’obtenir ce que nous désirons le plus. Dans notre impatience, nous n’aimons pas le présent et le méprisons, tout en aspirant à un meilleur lendemain. \n\nPourtant, vivre de cette façon, c’est tourner le dos à la vie elle-même. En tant que chrétiens, nous sommes appelés à vivre pleinement le moment présent, même si celui-ci est fait de labeur, de deuil ou de douleur. Aujourd’hui, les Israélites se préparent à la venue de l’aube. En même temps, ils sont présents à la nuit, car la nuit exige de leur part une attention particulière. S’ils négligent une partie du sacrifice qui les attend, ils risquent de trouver l’aube bien plus sombre qu’elle ne l’aurait été autrement. \n\nEn raison de votre réponse à l’appel de Dieu à la liberté, vous aussi vous anticipez maintenant l’aube. Ces quatre-vingt-dix jours de sacrifice sont un temps précieux. Il peut être facile de considérer ces jours comme une nuisance ou un test inutile de la volonté. \n\nPeut-être attendez-vous avec impatience le jour où cette absurdité pourra cesser et où vous pourrez profiter de la vie en liberté. C’est une erreur. C’est le moment de vous concentrer sur les sacrifices qui se présentent à vous. Votre famille vous supplie de vous changer en priant. L’Église souhaite ardemment que vous vous engagiez et que vous soyez davantage au service de son peuple grâce à votre pratique de l’ascèse. Vos frères comptent sur vous pour les édifier tout en vous aidant à vous sanctifier. Persévérez dans ce chemin parfois tourmenté des ascèses. Vivez dans le présent.",
    "resolution": "Donnez-vous toujours un sens aux ascèses ? Sont-elles toujours une pratique du temps présent ? Sinon, ouvrez votre cœur à la grâce que le Seigneur veut vous donner. Il désire vous amener à l’aube. Le choix de coopérer à son plan vous appartient.",
    "paroisse": "Nous arrivons bientôt au tiers de notre chemin ; aujourd’hui, commencez-vous à voir ce que vous-même pouvez apporter au service du  peuple de l’Eglise ?\nDieu vous aime tellement !"
  },
  {
    "id": 28,
    "date": "2026-02-01",
    "titre": "Jour 28 : dimanche 1er février 2026 L e sang de l’Agneau",
    "reference_biblique": "Exode 12;21-28",
    "texte_biblique": "Moïse convoqua tous les anciens d’Israël et leur dit : « Prenez un agneau par clan et immolez-le pour la Pâque. Puis vous prendrez un bouquet d’hysope, vous le tremperez dans le sang que vous aurez recueilli dans un récipient, et vous étendrez le sang sur le linteau et les deux montants de la porte. Que nul d’entre vous ne sorte de sa maison avant le matin. Ainsi, lorsque le Seigneur traversera l’Égypte pour la frapper, et qu’il verra le sang sur le linteau et les deux montants, il passera cette maison sans permettre à l’Exterminateur d’y entrer pour la frapper. Vous observerez cette parole comme un décret perpétuel pour vous et vos fils. Quand vous serez entrés dans le pays que le Seigneur vous donnera comme il l’a dit, vous conserverez ce rite. Et quand vos fils vous demanderont : “Que signifie pour vous ce rite ?” vous répondrez : “C’est le sacrifice de la Pâque en l’honneur du Seigneur : il a passé les maisons des fils d’Israël en Égypte ; lorsqu’il a frappé l’Égypte, il a épargné nos maisons !” »\nAlors, le peuple s’inclina et se prosterna. Puis, les fils d’Israël s’en allèrent et firent comme le Seigneur l’avait ordonné à Moïse et Aaron.",
    "reflexion": "Le passage d’aujourd’hui nous montre la puissance de l’Eucharistie. Saint Jean Chrysostome a écrit sur ce passage de l’Exode d’une manière typiquement directe et stimulante :\n\nSi nous voulons comprendre la puissance du sang du Christ, nous devons revenir au récit antique de sa préfiguration en Égypte. « Sacrifiez un agneau sans défaut », ordonna Moïse, « et répandez son sang sur vos portes ». Si nous lui demandions ce qu’il voulait dire, et comment le sang d’une bête irrationnelle pouvait sauver des hommes doués de raison, sa réponse serait que la puissance salvatrice ne réside pas dans le sang lui-même, mais dans le fait qu’il est un signe du sang du Seigneur. En ce temps-là, quand l’ange destructeur voyait le sang sur les portes, il n’osait pas entrer, alors combien moins le diable s’approchera maintenant quand il verra, non pas ce sang figuré sur les portes, mais le vrai sang sur les lèvres des croyants, les portes du temple du Christ.\n\nSaint Jean Chrysostome fait référence à la Sainte Communion, que nous recevons sur nos lèvres et dans notre bouche. Ce don étonnant nous protège contre les puissances de la mort et des ténèbres, plus puissamment encore que le sang de l’agneau de la Pâque n’a protégé les enfants d’Israël de l’ange de la mort. ",
    "resolution": "Avez-vous le désir de recevoir l’Eucharistie chaque jour ? Avez-vous au moins été fidèle à l’idée d’ajouter une messe supplémentaire à votre semaine ? Le Sang de l’Agneau ne fait pas simplement partie d’un événement historique, mais d’une réalité actuelle et continue. Le Christ a offert son sacrifice une fois pour toutes, et ce sacrifice se poursuit à chaque messe. Quel don !\n\nCroyez-vous que le Corps et le Sang du Christ présents dans l’Eucharistie ont le pouvoir de vous protéger des puissances de la mort et des ténèbres ? \n\nCroyez-vous - croyez-vous vraiment - que le corps, le sang, l’âme et la divinité du Christ sont pleinement présents dans l’Eucharistie ? \n\nSi c’est le cas, louez Dieu de ce que vous avez des yeux pour voir et des oreilles pour entendre les bonnes choses qu’il a pour vous. \n\nSi ce n’est pas le cas, c’est aujourd’hui que vous devez demander au Seigneur la grâce de voir la vérité de ce don qu’il a fait de lui-même à l’humanité.",
    "paroisse": "- **Paroisse de Villeneuve d’Ascq :**\n  - Du lundi au vendredi à 19h à St Sébastien, et le samedi à 12h15\n  - Le mardi à 12h15 à Saint Roméro\n  - Le jeudi à 12h30 au clocher Saint Marc (chaussée de l'Hôtel de Ville)\n\n- **Paroisse de Wasquehal :**\n  - St Nicolas : mardi 7h30 ; jeudi et vendredi 18h30\n  - Sacré-Cœur : mercredi 18h30\n  - St Clément : lundi 18h30\n\n- **Paroisse de Marcq-en-Barœul :**\n  - Sacré-Cœur : du mardi au vendredi à 8h00\n  - St Vincent : mardi et vendredi à 8h30\n\n- **Paroisse St Eubert – Lille :**\n  - St Maurice : du mardi au vendredi à 12h15\n  - St Sauveur : mercredi et vendredi à 7h30\n  - St Étienne : jeudi à 18h00"
  },
  {
    "id": 29,
    "date": "2026-02-02",
    "titre": "JOUR 29 : lundi 2 février 2026 La question de la bonté divine",
    "reference_biblique": "Exode 12;29-30",
    "texte_biblique": "Au milieu de la nuit, le Seigneur frappa tous les premiers-nés de l’Égypte, du premier-né de Pharaon qui siège sur le trône, jusqu’au premier-né du captif dans sa prison, et tous les premiers-nés du bétail. Cette nuit-là, Pharaon se leva, ainsi que tous ses serviteurs et tous les Égyptiens ; et une immense clameur s’éleva en Égypte, car il n’y avait pas une seule maison sans un mort.",
    "reflexion": "Ces versets peuvent susciter la colère contre Dieu. On peut même lui reprocher le chaos et la mort qu’il provoque à travers le temps. Mais l’Écriture est comprise lorsqu’elle est lue correctement, c’est-à-dire dans son ensemble. En élargissant la portée des Écritures, nous pouvons voir que Dieu n’a jamais choisi le péché, la souffrance ou la mort pour l’humanité. Dans le jardin d’Eden, Dieu a créé l’homme en parfaite harmonie avec lui-même et avec le monde créé. C’est l’homme, doué de liberté, qui a fait un choix qui a apporté le chaos dans l’ordre de Dieu. Depuis lors, Dieu s’efforce de réorganiser le monde que l’homme a désorganisé.\n\nDieu a permis à l’homme d’agir contre le plan ordonné de Dieu par respect pour la liberté de l’homme. Si l’homme avait coopéré au plan de Dieu dans le jardin, il aurait fait l’expérience de l’amour de Dieu d’une manière bien différente. De même, si le pharaon avait choisi de coopérer au plan de Dieu en Égypte, il aurait peut-être lui aussi fait l’expérience de l’amour de Dieu d’une manière bien différente.",
    "resolution": "Coopérez-vous au plan de Dieu aujourd’hui ? Comment vous situez-vous par rapport à l’enseignement de l’Eglise ? Même s’il est exigeant, avez-vous conscience que l’Eglise le propose, convaincue que c’est une voie pour rendre l’homme heureux ?  Au cours de votre Heure Sainte, gardez en tête que c’est un chemin et qu’avec l’aide de Dieu, vous pouvez toujours avancer.",
    "paroisse": "**Posez-vous la question de la transmission de votre foi : vous sentez-vous appelés à être auprès des catéchumènes, des enfants, des ados ?**\n\nC’est aujourd’hui la Chandeleur, fête de la Présentation de Jésus au Temple : cette fête rappelle que Jésus, suivant la loi juive, fut présenté au Temple de Jérusalem, quarante jours après sa naissance et offert à Dieu (Luc 2, 22-40). *« Les parents de Jésus le portèrent à Jérusalem pour le présenter au Seigneur comme il est écrit dans la Loi. »*\n\nEn ce jour, le vieux Siméon vit l’Enfant Jésus et l’appela *« Lumière pour éclairer les nations païennes… »* d’où l’utilisation des cierges bénits portés en procession pendant la célébration de ce jour et le nom commun *« Chandeleur »*.\n\nC’est aussi la journée de la vie consacrée. Lors de la 1ère journée de la vie consacrée en 1997, saint Jean-Paul II soulignait les trois buts de cette journée :\n\n- **Une action de grâce** : *« parce qu’il est beau et juste de remercier le Seigneur pour le grand don de la vie consacrée, qui enrichit et réjouit l’Église par la multiplicité des charismes et le dévouement de tant de vies totalement données au Seigneur et aux frères. »*\n- **Mieux connaître et apprécier la vie consacrée** : *« En contemplant le don de la vie consacrée, l’Église contemple sa vocation la plus profonde, celle de n’appartenir qu’à son Seigneur. La vie consacrée a pour mission prioritaire de garder vivante dans l’Église la forme historique de vie assumée par le Fils de Dieu quand il est venu sur cette terre. »*\n- **Une invitation pour toutes les personnes consacrées** : *« à célébrer ensemble et solennellement les merveilles que le Seigneur a accomplies en elles. Pour cela elles sont conviées à réfléchir sur le don reçu, à découvrir, dans un regard de foi toujours plus pur, le rayonnement de la beauté divine diffusé par l’Esprit dans leur forme de vie, à prendre conscience de leur mission incomparable dans l’Église pour la vie du monde. »*\n\n*(Source : www.catholique78.fr/priercelebrer/liturgie/les-fetes-catholiques/la-chandeleur/)*"
  },
  {
    "id": 30,
    "date": "2026-02-03",
    "titre": "JOUR 30 : mardi 3 février 2026 Commandez votre vie",
    "reference_biblique": "Exode 12;31-36",
    "texte_biblique": "Pharaon convoqua Moïse et Aaron en pleine nuit, et leur dit : « Levez-vous ! Sortez du milieu de mon peuple, vous et les fils d’Israël. Allez ! Servez le Seigneur comme vous l’avez demandé. Même votre bétail, le petit et le gros, prenez-le comme vous l’avez demandé, et partez ! Appelez sur moi la bénédiction ! » Les Égyptiens pressèrent le peuple d’Israël de quitter le pays au plus vite, car ils se disaient : « Nous allons tous mourir ! » Le peuple emporta la pâte avant qu’elle n’ait levé : ils enveloppèrent les pétrins dans leurs manteaux et les mirent sur leurs épaules. Les fils d’Israël avaient agi selon la parole de Moïse : ils avaient demandé aux Égyptiens des objets d’argent, des objets d’or et des manteaux. Le Seigneur fit que son peuple trouve grâce aux yeux des Égyptiens : ils cédèrent à leur demande. Ainsi les fils d’Israël dépouillèrent-ils les Égyptiens.",
    "reflexion": "En accord avec l’histoire de l’exode, la fête juive annuelle de la Pâque exige l’utilisation de pain sans levain dans le repas sacré. Les Israélites avaient très peu de temps pour s’échapper d’Égypte - si peu de temps, ils ne pouvaient pas attendre que leur pain se lève. Le temps se faisait rare et il fallait agir.\n\nPensez à cela dans le contexte de votre vie actuelle. Reconnaissez-vous que le temps est rare ? Savez-vous qu’il vous faut agir maintenant ? Gardez-vous à l’esprit votre mortalité, envisagez-vous le jour où vous allez mourir ou au contraire, vivez-vous comme si votre temps sur terre était sans fin ? L’éveil à ces vérités se fait différemment pour chaque homme. Peut-être est-ce l’expérience d’un accident de voiture, d’une crise cardiaque, d’un accident vasculaire cérébral, d’un incident à la maison ou d’une rencontre avec la violence. Quoi qu’il en soit, cela nous fait soudain prendre conscience du peu de temps dont nous disposons sur terre\n\nVous pouvez être submergé par l’anxiété lorsque vous commencez à réaliser, peut-être pour la première fois, que votre vie sur terre n’est pas sans fin. En réaction, comme les Israélites, vous pouvez vous trouver pressé de « mettre les choses en ordre », en particulier votre vie personnelle. Dieu vous a donné ces quatre-vingt-dix précieux jours pour réfléchir à votre vie, approfondir vos relations, vous purger du péché et réorganiser votre vie en fonction de Dieu. Le Seigneur est un Dieu de sagesse et d’amour. Même si cet exercice spirituel est difficile, il est bon que vous soyez ici maintenant. Profitez de ce temps.",
    "resolution": "Remettez-vous encore à plus tard les choses que le Seigneur vous demande de mettre en ordre dans votre vie spirituelle ou familiale ? Reportez-vous toujours les occasions de croissance spirituelle et humaine, les engagements, le don de vous-même aux autres, les prises de responsabilités ? Attendez-vous toujours qu’un temps plus favorable arrive ? \nUne vie dans la médiocrité pourrait-elle vous suffire \nGaspillez-vous ces quatre-vingt-dix jours en en prenant des raccourcis, en rognant sur les ascèses ou en vous abstenant d’un effort supplémentaire ? \nDialoguez avec le Seigneur à ce sujet aujourd’hui dans votre temps de prière silencieux et écoutez où il vous conduit.",
    "paroisse": null
  },
  {
    "id": 31,
    "date": "2026-02-04",
    "titre": "JOUR 31 : lundi 4 février 2026 Générosité avec Dieu",
    "reference_biblique": "Exode 12;37-42",
    "texte_biblique": "Les fils d’Israël partirent de la ville de Ramsès en direction de Souccoth, au nombre d’environ six cent mille sans compter les enfants. Une multitude disparate les accompagnait, ainsi qu’un immense troupeau de moutons et de bœufs. Ils firent cuire des galettes sans levain avec la pâte qu’ils avaient emportée d’Égypte et qui n’avait pas levé ; en effet, ils avaient été chassés d’Égypte sans avoir eu le temps de faire des provisions. Le séjour des fils d’Israël en Égypte avait duré quatre cent trente ans. Et c’est au bout de quatre cent trente ans, c’est en ce jour même que toutes les armées du Seigneur sortirent du pays d’Égypte. Ce fut une nuit de veille pour le Seigneur, quand il fit sortir d’Égypte les fils d’Israël ; ce doit être pour eux, de génération en génération, une nuit de veille en l’honneur du Seigneur.",
    "reflexion": "Dans ce passage, nous voyons la remarquable générosité de Dieu. Rappelez-vous les premiers versets du livre de l’Exode : Joseph, le fils de Jacob, est arrivé seul en Égypte. De cet homme et de ses onze frères est venue l’immense multitude dont on parle aujourd’hui. Cela suscite deux pensées vivifiantes : premièrement, Dieu ne peut être surpassé en matière de générosité. Deuxièmement, c’est une merveille de voir tout ce que Dieu peut faire avec si peu.\n\nAujourd’hui, vous rejoignez les Israélites qui suivent le Seigneur hors d’Égypte. Avec un mois de retard, vous et vos frères avez entamé la prochaine étape du voyage. Prenez un moment pour célébrer votre accomplissement. Quitter l’Égypte n’est pas une mince affaire. Vous avez renoncé à beaucoup de choses et fait beaucoup de changements pour arriver ici.\n\nMais attention : la terre promise n’est pas la prochaine ville à venir, et Pharaon et les Égyptiens n’ont pas renoncé. Vous avez choisi de laisser derrière vous votre ancienne maison d’esclavage et d’idolâtrie pour vous aventurer vers la liberté. Jusqu’à présent, tout va bien. Mais la route qui s’ouvre devant vous n’est pas une super-autoroute bien asphaltée, bordée de fast-foods et de magasins de proximité. Vous avez quitté la civilisation. Vous avez pénétré dans le désert sauvage.\n\nLes choses vont bientôt devenir plus difficiles. Le malin, plus en colère que le pharaon, va vous suivre dans le désert, cherchant à vous traquer et à vous asservir plus intensément qu’auparavant. Mais rassurez-vous, le Seigneur vous guide, vos frères sont avec vous et la destination en vaut la peine. Tenez-vous en à la feuille de route du Christ : prière, ascèse, fraternité. Cela vous a fait sortir d’Égypte, cela vous mènera jusqu’à la terre promise.",
    "resolution": "Passez du temps à louer Dieu aujourd’hui. Offrez-lui votre gratitude pour vous avoir conduit à l’achèvement des trente premiers jours hors d’Égypte et à la liberté.",
    "paroisse": null
  },
  {
    "id": 32,
    "date": "2026-02-05",
    "titre": "JOUR 32 : jeudi 5 février 2026 L’Eucharistie et l’unité",
    "reference_biblique": "Exode 12;43-51",
    "texte_biblique": "Le Seigneur dit à Moïse et Aaron : « Voici le rituel pour la Pâque : aucun étranger n’en mangera. Tout esclave acquis à prix d’argent, tu le circonciras, et alors il pourra en manger. Ni l’hôte, ni le salarié n’en mangeront. On la mangera dans une seule maison. Tu ne sortiras de cette maison aucun morceau de viande. Vous ne briserez aucun de ses os. Toute la communauté d’Israël observera ce rituel. Si un immigré qui réside chez toi veut célébrer la Pâque pour le Seigneur, tous les hommes de sa maison devront être circoncis. Alors il pourra s’approcher pour célébrer ; il sera considéré comme un israélite originaire du pays. Mais celui qui n’aura pas été circoncis n’en mangera pas. La loi sera la même pour l’israélite de souche et pour l’immigré qui réside chez vous. » Tous les fils d’Israël firent comme le Seigneur l’avait ordonné à Moïse et Aaron. Ils firent ainsi. C’est en ce jour même que le Seigneur fit sortir du pays d’Égypte les fils d’Israël rangés comme une armée.",
    "reflexion": "Lors du repas de Pâque, un agneau sans défaut a été sacrifié. Ce sacrifice préfigurait la liturgie eucharistique, où le Christ, l’agneau sans tache, deviendrait le sacrifice pascal. Dans l’Exode, Dieu a ordonné qu’aucun étranger ne puisse participer au sacrifice de la Pâque. Pourtant, un étranger n’est pas laissé sans espoir. S’il choisissait de se faire circoncire et de suivre la loi, il deviendrait membre de la communauté et serait admis à participer à la Pâque.\n\nLe rite de la circoncision rendait la décision de faire partie de la communauté très sérieuse. Aucun homme adulte ne permet qu’un couteau soit porté à ses parties génitales sur un caprice du dimanche matin. Un homme qui s’est soumis à la circoncision a choisi de participer pleinement et activement à cette communauté. Il a choisi la fidélité à ce corps.\n\nDe la même manière, nous ne recevons pas la Sainte Communion sans préparation et sans engagement devant l’Église. Pour recevoir le Corps du Christ, nous avons été baptisés, nous professons publiquement la foi de l’Église (le credo), nous nous confessons si nous avons conscience de ne pas en être digne. Nous sommes tous tenus de recevoir le sacrement dignement et avec fidélité. Souvenez-vous toujours avec quel soin nous préparons les enfants à la première des communions...",
    "resolution": "Méditez ce texte de Saint Josémaria \n*Nous allons recevoir le Seigneur. Sur la terre on accueille avec des lumières, de la musique et des vêtements de gala les personnes de haute condition. Pour recevoir le Christ dans notre âme, comment devons-nous nous préparer ? Avons-nous parfois pensé quelle serait notre conduite si l'on ne pouvait communier qu'une seule fois dans sa vie ?*\n\nVous engagez-vous à recevoir dignement le sacrement, ou le vivez-vous parfois comme allant de soi ? Pendant votre temps de prière aujourd’hui, réfléchissez à la façon dont vous êtes venu à l’Eucharistie la semaine dernière.",
    "paroisse": "L’Heure Sainte consiste à passer, dans la nuit du jeudi au premier vendredi de chaque mois, une heure de prière uni au Christ dans le début de Sa passion, c’est-à-dire au Jardin des Oliviers. Sainte Marguerite-Marie rapporte qu’après lui avoir demandé de communier tous les premiers vendredis de chaque mois (à une époque où l’on ne communiait pour ainsi dire presque plus) Jésus lui dit :\n\n*Toutes les nuits du jeudi au vendredi, Je te ferai participer à cette tristesse mortelle que J’ai bien voulu souffrir au Jardin des Oliviers (…). Pour m’accompagner dans cette humble prière, que Je présenterai alors à mon Père, parmi toutes mes angoisses, tu te lèveras entre onze heures et minuit pour te prosterner pendant une heure avec moi (…) pour adoucir en quelque façon l’amertume que Je sentais de l’abandon de mes apôtres qui m’obligea à leur reprocher qu’ils n’avaient pu veiller une heure avec moi, et pendant cette heure, tu feras ce que Je t’enseignerai.Vie et œuvres de sainte Marguerite-Marie [1]*"
  },
  {
    "id": 33,
    "date": "2026-02-06",
    "titre": "JOUR 33 : vendredi 6 février 2026 Vous êtes un prêtre",
    "reference_biblique": "Exode 13;1-16",
    "texte_biblique": "Le Seigneur parla à Moïse. Il dit : « Consacre-moi tous les premiers-nés parmi les fils d’Israël, car les premiers-nés des hommes et les premiers-nés du bétail m’appartiennent. »\nMoïse dit au peuple : « Souvenez-vous de ce jour, le jour de votre sortie du pays d’Égypte, la maison d’esclavage, car c’est par la force de sa main que le Seigneur vous en a fait sortir. On ne mangera pas de pain levé, ce jour-là. C’est aujourd’hui, au mois des Épis, que vous sortez. Le Seigneur te fera entrer dans le pays du Cananéen, du Hittite, de l’Amorite, du Hivvite et du Jébuséen, le pays qu’il a juré à tes pères de te donner, le pays ruisselant de lait et de miel. Alors, en ce mois des Épis, tu pratiqueras ce rite-ci. Pendant sept jours, tu mangeras des pains sans levain.\nEt, le septième jour, tu célébreras la fête en l’honneur du Seigneur. On mangera du pain sans levain pendant les sept jours. Sur ton territoire tout entier, on ne trouvera pas de pain levé, on ne trouvera même pas de levain. Ce jour-là, tu donneras à ton fils cette explication : « C’est en raison de ce que le Seigneur a fait pour moi lors de ma sortie d’Égypte. »\n\nCe rite sera pour toi comme un signe sur ta main, comme un mémorial entre tes yeux, afin que la loi du Seigneur soit dans ta bouche ; car, par la force de sa main, le Seigneur t’a fait sortir d’Égypte. Tu observeras ce décret au moment prescrit, d’année en année.\nAlors, quand le Seigneur t’aura fait entrer dans le pays de Canaan, cette terre qu’il a juré à toi et à tes pères de te donner, alors tu remettras au Seigneur tout premier-né : tout premier-né de sexe masculin et tout premier-né mâle du bétail appartient au Seigneur. Le premier-né des ânes, tu le rachèteras par un mouton. Si tu ne le rachètes pas, tu lui briseras la nuque. Mais chez les hommes, tout fils premier-né, tu le rachèteras.\nAlors, demain, quand ton fils te demandera : « Que fais-tu là ? », tu lui répondras : « C’est par la force de sa main que le Seigneur nous a fait sortir d’Égypte, la maison d’esclavage.\nEn effet, comme Pharaon multipliait les obstacles pour nous laisser partir, le Seigneur fit mourir tous les premiers-nés au pays d’Égypte, du premier-né des hommes au premier-né du bétail. C’est pourquoi j’offre en sacrifice au Seigneur tous les premiers-nés de sexe mâle ; mais le premier-né de mes fils, je le rachète. » Ce rite sera pour toi comme un signe à ton poignet, comme un bandeau sur ton front : c’est par la force de sa main que le Seigneur nous a fait sortir d’Égypte. »",
    "reflexion": "Ce rachat du fils premier-né serait un rappel constant pour les Israélites que Dieu a épargné leurs fils premiers-nés, mais qu’il n’a pas épargné les fils premiers-nés des Égyptiens. Parmi les douze tribus d’Israël, les fils premiers-nés ont servi de classe sacerdotale. Ils conserveront ce privilège jusqu’à leur grave et malheureuse adoration des idoles dans le désert : l’incident du veau d’or (voir Exode 32:1-6). Par cet acte, ils perdirent les privilèges et les responsabilités du sacerdoce, et Dieu les redistribua à la seule tribu qui lui resta fidèle : les Lévites (voir Exode 32:26).\n\nDans le Nouveau Testament, nous voyons Jésus comme le Grand Prêtre, l’accomplissement de toute la prêtrise de l’Ancien Testament — en particulier le Vendredi saint, où il serait à la fois prêtre et victime, et où le sacrifice parfait serait offert.\nSuite à la victoire du Christ sur le péché et la mort, tous ceux qui sont baptisés dans le Christ partagent son sacerdoce (voir Apocalypse 5:10), qu’on appelle « sacerdoce commun ». Le sacerdoce commun (différent en nature du sacerdoce ministériel, reçu par le sacrement de l’ordre) s’accompagne de privilèges et de responsabilités. L’une de ces responsabilités est que le prêtre doit offrir un sacrifice. Cela signifie que vous, en tant que membre du sacerdoce commun, devez offrir un sacrifice.\n\nQuel genre de sacrifice ? Écoutez saint Paul (Romains 12:1) : « Je vous exhorte donc, frères, par la tendresse de Dieu, à lui présenter votre corps — votre personne tout entière —, en sacrifice vivant, saint, capable de plaire à Dieu : c’est là, pour vous, la juste manière de lui rendre un culte. »\nVotre parcours Exodus, vos ascèses, sont une offrande à Dieu.",
    "resolution": "Demandez au Seigneur de vous éclairer sur votre « sacerdoce commun ». Confiez-lui la sanctification de votre journée, la manière dont vous pouvez offrir vos ascèses pour les intentions de prière que vous portez.\n\nPrenez le temps de mieux comprendre la notion de sacrifice : cette offrande spirituelle, qui est un renoncement volontaire à quelque chose et qui contient une notion de pénibilité, comme dans tout renoncement.",
    "paroisse": null
  },
  {
    "id": 34,
    "date": "2026-02-07",
    "titre": "JOUR 34 : samedi 7 février 2026 Suivre Dieu dans la foi",
    "reference_biblique": "Exode 13;17-22, 14;1-9",
    "texte_biblique": "Quand Pharaon laissa partir le peuple, Dieu ne leur fit pas prendre la route du pays des Philistins, bien qu’elle fût la plus directe. Dieu s’était dit : « Il ne faudrait pas qu’à la perspective des combats, le peuple revienne sur sa décision et retourne en Égypte. » Dieu fit donc faire au peuple un détour par le désert de la mer des Roseaux. \n\nC’est, rangés comme une armée, que les fils d’Israël étaient montés du pays d’Égypte. Moïse prit avec lui les ossements de Joseph, car celui-ci avait exigé des fils d’Israël un serment solennel, en leur disant : « Dieu ne manquera pas de vous visiter : alors, quand vous remonterez d’Égypte, emportez mes ossements avec vous. » Ils partirent de Souccoth et campèrent à Étam, en bordure du désert. Le Seigneur lui-même marchait à leur tête : le jour dans une colonne de nuée pour leur ouvrir la route, la nuit dans une colonne de feu pour les éclairer ; ainsi pouvaient-ils marcher jour et nuit. Le jour, la colonne de nuée ne quittait pas la tête du peuple ; ni, la nuit, la colonne de feu.\n\nLe Seigneur parla à Moïse. Il dit : « Va dire aux fils d’Israël de revenir camper devant Pi-Hahiroth, entre Migdol et la mer, devant Baal-Sefone ; vous camperez juste en face, au bord de la mer. Alors Pharaon dira : “Voilà que les fils d’Israël, affolés, errent dans le pays ! Le désert s’est refermé sur eux !” Alors, je ferai en sorte que Pharaon s’obstine, et il les poursuivra. Mais je me glorifierai aux dépens de Pharaon et de toute son armée, et les Égyptiens reconnaîtront que je suis le Seigneur. » Les fils d’Israël firent ainsi. On annonça au roi d’Égypte, que le peuple d’Israël s’était enfui. \n\nAlors Pharaon et ses serviteurs changèrent de sentiment envers ce peuple. Ils dirent : « Qu’avons-nous fait en laissant partir Israël : il ne sera plus à notre service ! » Pharaon fit atteler son char et rassembler ses troupes ; il prit six cents chars d’élite et tous les chars de l’Égypte, chacun avec son équipage. Le Seigneur fit en sorte que s’obstine Pharaon, roi d’Égypte, qui se lança à la poursuite des fils d’Israël, tandis que ceux-ci avançaient librement. Les Égyptiens, tous les chevaux, les chars de Pharaon, ses guerriers et son armée, les poursuivirent et les rejoignirent alors qu’ils campaient au bord de la mer, près de Pi-Hahiroth, en face de Baal-Sefone.",
    "reflexion": "Vous êtes arrivé au bord de la mer Rouge. Regardez dans une direction : vous avez une vue magnifique. Regardez dans l’autre direction : vous faites face à une armée enragée qui vient vers vous pour vous capturer ou vous tuer. Les Israélites ont fait face à tout cela physiquement. \n\nPour nous, tout cela est une réalité aujourd’hui, mais dans le domaine spirituel. Le cardinal Jean Daniélou a écrit sur le conflit entre les catéchumènes (ceux qui se préparent au baptême) et Satan, leur ennemi. Il décrit ce que l’œil ne peut pas voir et que l’esprit ne peut peut-être pas encore percevoir : \n\n*Les quarante jours de carême du catéchumène sont une période d’épreuve, une période de conflit grave, alors que Satan et ses anges s’efforcent de garder la possession de son âme. Il ne s’agit pas d’une figure de rhétorique, mais il faut la comprendre au sens littéral : car un païen n’est pas seulement ignorant de la révélation chrétienne, il est soumis à la domination active des puissances des ténèbres, et doit être arraché à la captivité.*\n*Même après la victoire du Christ, la nature humaine de ceux qui ne sont pas ses restes est emprisonnée : il a écrasé la tête du serpent, mais ses serpentins se tordent encore pour prendre au piège les peuples de la terre. Satan, voyant sa proie sur le point de s’échapper, redouble d’efforts contre le catéchumène ; mais pendant les quarante jours, l’emprise du Christ se renforce aussi…mais le diable maintient sa pression tout le temps jusqu’au moment même de la Veillée pascale et au bord même des fonts baptismaux.*\n*Alors, et seulement alors, l’impossible se produit ; la mer est divisée. … Comme les eaux se sont ouvertes pour les Israélites et les portes de la mort pour le Seigneur Jésus, de même, le catéchumène descend dans l’eau du baptême, fait sa traversée, laisse derrière lui le Pharaon et son armée, le diable et ses anges, et sort de l’autre côté. Il est sauvé. Sauvé, c’est-à-dire, littéralement, comme un survivant de naufrage ramené à terre.*\n\nLe baptême est plus qu’un simple rite. Ce n’est pas une simple superstition. C’est une œuvre salvatrice de Dieu. \n\n*Le Baptême est le signe que Dieu nous a rejoints sur notre route, qu'il embellit notre existence et qu'il transforme notre histoire en une histoire sainte,* nous disait Saint Jean Paul II.",
    "resolution": "Alors que vous vous tenez aujourd’hui au bord de la mer Rouge, faites le point sur votre situation. Nous sommes aujourd’hui le 34e jour, et vous êtes libre soit de poursuivre une vie de prière, d’ascèse et de fraternité à laquelle le Seigneur vous a appelé, soit de renoncer.\n\nVous pouvez continuer avec le Seigneur dans la poursuite de la liberté et de la vie, mais, alors que, comme les Israélites, vous vous dirigez vers la mer, vous pouvez alors vous noyer dans la mer devant vous (c’est-à-dire si le Seigneur n’a pas de meilleur plan que vous ne pouvez encore voir). \nOu alors, vous pouvez revenir en arrière, reprendre le chemin le plus facile, revenir aux habitudes du passé, reprendre la vie qui vous a conduit à l’esclavage. Que choisirez-vous ? \n\nFerez-vous demi-tour, ou bien, ferez-vous confiance à celui qui donne la vie et vous dirigerez-vous vers la mer, plein de confiance dans le Seigneur ? Le choix vous appartient.",
    "paroisse": null
  },
  {
    "id": 35,
    "date": "2026-02-08",
    "titre": "JOUR 35 : dimanche 8 février 2026 Les désirs du cœur",
    "reference_biblique": "Exode 14;10-20",
    "texte_biblique": "Comme Pharaon approchait, les fils d’Israël regardèrent et, voyant les Égyptiens lancés à leur poursuite, ils eurent très peur, et ils crièrent vers le Seigneur. Ils dirent à Moïse : « L’Égypte manquait-elle de tombeaux, pour que tu nous aies emmenés mourir dans le désert ? Quel mauvais service tu nous as rendu en nous faisant sortir d’Égypte ! C’est bien là ce que nous te disions en Égypte : “Ne t’occupe pas de nous, laisse-nous servir les Égyptiens. Il vaut mieux les servir que de mourir dans le désert !” » Moïse répondit au peuple : « N’ayez pas peur ! Tenez bon ! Vous allez voir aujourd’hui ce que le Seigneur va faire pour vous sauver ! Car, ces Égyptiens que vous voyez aujourd’hui, vous ne les verrez plus jamais. Le Seigneur combattra pour vous, et vous, vous n’aurez rien à faire. » \nLe Seigneur dit à Moïse : « Pourquoi crier vers moi ? Ordonne aux fils d’Israël de se mettre en route ! Toi, lève ton bâton, étends le bras sur la mer, fends-la en deux, et que les fils d’Israël entrent au milieu de la mer à pied sec. Et moi, je ferai en sorte que les Égyptiens s’obstinent : ils y entreront derrière eux ; je me glorifierai aux dépens de Pharaon et de toute son armée, de ses chars et de ses guerriers. Les Égyptiens sauront que je suis le Seigneur, quand je me serai glorifié aux dépens de Pharaon, de ses chars et de ses guerriers. »\nL’ange de Dieu, qui marchait en avant d’Israël, se déplaça et marcha à l’arrière. La colonne de nuée se déplaça depuis l’avant-garde et vint se tenir à l’arrière, entre le camp des Égyptiens et le camp d’Israël. Cette nuée était à la fois ténèbres et lumière dans la nuit, si bien que, de toute la nuit, ils ne purent se rencontrer.",
    "reflexion": "La séparation de la mer Rouge est un événement familier pour nous. Les Israélites sont plongés dans une situation impossible et ils réagissent avec un doute angoissé. Dieu dit alors à Moïse, de façon surprenante : « Pourquoi cries-tu vers moi ?» Il semblerait que Dieu répondait à quelque chose que Moïse avait dit, mais pourtant, Moïse n’avait rien dit. Dieu répondait à sa pensée intérieure non exprimée. Dieu nous connaît mieux que nous nous connaissons nous-mêmes et lit les désirs et les pensées de notre cœur.\n\nMême si nous pouvons penser que nous voulons un répit dans nos sacrifices et nos pratiques ascétiques, Dieu voit plus loin, et il veut nous donner ce que nous voulons le plus profondément pour nous-mêmes. Qu’est- ce que nous désirons le plus profondément, le plus ardemment ? Pas le plaisir passager d’une soirée cinéma, pas le goût d’une bonne bière, pas le plaisir momentané de vérifier un gain important sur les marchés financiers ou un développement sur le terrain de jeu. \n\nNous voulons la vraie joie. Nous voulons une véritable liberté. Nous voulons une vie qui en vaille la peine. Vos oreilles pourraient être sourdes au cri silencieux de votre cœur qui dit à Dieu « Donne-moi la joie ! Pourtant, Dieu entend, et il vous demande : « Pourquoi pleurez-vous ? »\n\nDieu vous dit : « Avancez ». Ses paroles peuvent être difficiles à accepter si vous regardez la mer avec crainte. Mais prenez-en de la graine - son plan est plus grand que vous ne pouvez l’imaginer, et il sera avec vous tout au long de cette épreuve. ",
    "resolution": "En cette heure sainte, prenez le temps de parler à Dieu de vos désirs. \nÉcoutez comme il vous montre ce qui se trouve sous la surface de vos désirs. Écoutez comme il vous montre ce qui vous apportera la vraie joie et ce qui vous apportera la bonté, à vous, à votre famille et à votre paroisse.",
    "paroisse": null
  },
  {
    "id": 36,
    "date": "2026-02-09",
    "titre": "JOUR 36 : lundi 9 février 2026 La force du baptême",
    "reference_biblique": "Exode 14;21-31",
    "texte_biblique": "Moïse étendit le bras sur la mer. Le Seigneur chassa la mer toute la nuit par un fort vent d’est ; il mit la mer à sec, et les eaux se fendirent. Les fils d’Israël entrèrent au milieu de la mer à pied sec, les eaux formant une muraille à leur droite et à leur gauche. Les Égyptiens les poursuivirent ; tous les chevaux de Pharaon, ses chars et ses guerriers entrèrent derrière eux jusqu’au milieu de la mer.\n\nAux dernières heures de la nuit, le Seigneur observa, depuis la colonne de feu et de nuée, l’armée des Égyptiens, et il la frappa de panique. Il faussa les roues de leurs chars, et ils eurent beaucoup de peine à les conduire. Les Égyptiens s’écrièrent : « Fuyons devant Israël, car c’est le Seigneur qui combat pour eux contre nous ! »\n\nLe Seigneur dit à Moïse : « Étends le bras sur la mer : que les eaux reviennent sur les Égyptiens, leurs chars et leurs guerriers ! » Moïse étendit le bras sur la mer. Au point du jour, la mer reprit sa place ; dans leur fuite, les Égyptiens s’y heurtèrent, et le Seigneur les précipita au milieu de la mer. Les eaux refluèrent et recouvrirent les chars et les guerriers, toute l’armée de Pharaon qui était entrée dans la mer à la poursuite d’Israël. Il n’en resta pas un seul. Mais les fils d’Israël avaient marché à pied sec au milieu de la mer, les eaux formant une muraille à leur droite et à leur gauche.\n\nCe jour-là, le Seigneur sauva Israël de la main de l’Égypte, et Israël vit les Égyptiens morts sur le bord de la mer. Israël vit avec quelle main puissante le Seigneur avait agi contre l’Égypte. Le peuple craignit le Seigneur, il mit sa foi dans le Seigneur et dans son serviteur Moïse.",
    "reflexion": "Cette traversée de la mer est une image annonciatrice du Baptême.\nAppelés à la confiance et à la foi en Dieu, les Israélites marchent vers l’eau, celle-là même qu’ils considéraient comme un obstacle à leur vie lorsque l’armée égyptienne chargeait vers eux. Cette eau qui leur semblait mortifère, Dieu s’en est servi pour leur sauver la vie. Ils sont entrés dans la mer Rouge en hommes opprimés par l’emprise des Égyptiens et en sortirent sauvés de l’autre côté.\n\nDe la même manière, vos ascèses quotidiennes sont une « petite mort » à vous-mêmes mais Dieu les utilise pour vous faire naître à une vie nouvelle.\n\nDans le baptême chrétien, le catéchumène, empli de sa confiance et de sa foi en Dieu, s’approche des eaux des fonts baptismaux, opprimé par l’emprise du péché et de la mort, et en ressort de l’autre côté, sauvé. Le Saint-Esprit plane au-dessus des eaux (comme il l’a fait lorsque Jésus lui-même a été baptisé) afin de nous remodeler. En regardant l’Écriture d’aujourd’hui, nous voyons quelque chose de  similaire : « Le Seigneur repoussa la mer par un fort vent d’est toute la nuit...» Le vent est une image du Saint- Esprit. Comme dans le baptême chrétien, c’est l’Esprit Saint qui plane sur les eaux qui rend possible le salut des Israélites. La séparation de la mer Rouge démontre à la fois l’autorité de Dieu sur la mort et sa volonté de sauver son peuple de l’esclavage. Elle a amené les Israélites à craindre le Seigneur et à croire en lui (voir Exode 14:31). Aujourd’hui encore, le peuple juif se souvient de cet événement salvateur pour se rappeler que Dieu est leur Sauveur et Seigneur, qu’il est son fils premier-né et que Dieu a un grand dessein pour eux.\n\nNe sous-estimez pas la puissance de votre propre baptême. Comme les Israélites, rappelez-vous que Dieu vous a sauvé par votre baptême et souvenez-vous que Dieu a également un grand plan pour vous. Que cela vous rappelle continuellement que Dieu est votre Sauveur et Seigneur, et que vous êtes son fils bien aîmé. Prenez le temps de contempler les bénitiers qui se trouvent dans toutes les entrées des églises du monde entier. Ils ne sont pas là pour que vous humidifiiez sans réfléchir le bout de vos doigts. Chaque fois que vous trempez vos doigts dans les fonts baptismaux, souvenez-vous de votre baptême. Utilisez ce rite simple mais puissant pour vous rappeler que Dieu est Seigneur, qu’il est notre Sauveur, que vous êtes son fils et qu’il a un grand projet pour vous.",
    "resolution": "Contemplez ces trois réalités : la divinité de Dieu, votre filiation et ses plans pour vous - à votre heure sainte aujourd’hui. Invitez le Seigneur à vous en dire plus sur chacune d’entre elles d’une manière nouvelle et profonde.",
    "paroisse": null
  },
  {
    "id": 37,
    "date": "2026-02-10",
    "titre": "JOUR 37 : mardi 10 février 2026 La gratitude apporte une joie abondante",
    "reference_biblique": "Exode 15;1-21",
    "texte_biblique": "Alors Moïse et les fils d’Israël chantèrent ce cantique au Seigneur :\n« Je chanterai pour le Seigneur ! Éclatante est sa gloire :\nil a jeté dans la mer cheval et cavalier !\nMa force et mon chant, c’est le Seigneur :\nil est pour moi le salut. Il est mon Dieu, je le célèbre ;\nJ’exalte le Dieu de mon père.\nLe Seigneur est le guerrier des combats ; son nom est « Le Seigneur ».\nLes chars du Pharaon et ses armées, il les lance dans la mer.\n[L’élite de leurs chefs a sombré dans la mer Rouge. L’abîme les recouvre :\nils descendent, comme la pierre, au fond des eaux. Ta droite, Seigneur, magnifique en sa force,\nta droite, Seigneur, écrase l’ennemi. La grandeur de ta majesté brise tes adversaires : tu envoies ta colère qui les brûle comme un chaume.]\nAu souffle de tes narines, les eaux s’amoncellent :\ncomme une digue, se dressent les flots ;\nles abîmes se figent au cœur de la mer.\nL’ennemi disait : “Je poursuis, je domine, je partage le butin, je m’en repais ;\nje tire mon épée : je prends les dépouilles !”\nTu souffles ton haleine : la mer les recouvre ;\ncomme du plomb, ils s’abîment dans les eaux redoutables.\nQui est comme toi parmi les dieux, Seigneur ? Qui est comme toi, magnifique en sainteté, terrible en ses exploits, auteur de prodiges ? Tu étends ta main droite : la terre les avale.\nPar ta fidélité tu conduis ce peuple que tu as racheté ; tu les guides par ta force vers ta sainte demeure.\n[Les peuples ont entendu : ils tremblent ;\nles douleurs ont saisi les habitants de Philistie. Les princes d’Édom sont pris d’effroi.\nUn tremblement a saisi les puissants de Moab ;\ntous les habitants de Canaan sont terrifiés, la peur et la terreur tombent sur eux. Sous la vigueur de ton bras, ils se taisent, pétrifiés,\npendant que ton peuple passe, Seigneur, que passe le peuple acquis par toi.]\nTu les amènes, tu les plantes sur la montagne, ton héritage, le lieu que tu as fait, Seigneur, pour l’habiter,\nle sanctuaire, Seigneur, fondé par tes mains. Le Seigneur régnera pour les siècles des siècles. »\n\nLe cheval de Pharaon, ses chars et ses guerriers étaient entrés dans la mer, et le Seigneur avait fait revenir sur eux les eaux de la mer. Mais les fils d’Israël, eux, avaient marché à pied sec au milieu de la mer. La prophétesse Miryam, sœur d’Aaron, saisit un tambourin, et toutes les femmes la suivirent, dansant et jouant du tambourin. Et Miryam leur entonna : « Chantez pour le Seigneur ! Éclatante est sa gloire : il a jeté dans la mer cheval et cavalier ! »",
    "reflexion": "Enfin, après un long et épuisant conflit, le peuple israélite a été libéré des liens de l’esclavage. Exultant de joie, Moïse et Miriam, la prophétesse, se mettent à chanter. C’est un chant nouveau, car il célèbre un exploit de Dieu ici et maintenant. Les Écritures sont pleines de ces chants nouveaux parce que les promesses du Seigneur sont nouvelles chaque matin (Lamentations 3:23).\n\nLe livre de l’Apocalypse raconte qu’un chant nouveau est chanté dans le ciel pour célébrer la victoire du Christ sur la croix : *« Ils chantaient ce cantique nouveau : « Tu es digne, de prendre le Livre et d’en ouvrir les sceaux, car tu fus immolé, rachetant pour Dieu, par ton sang, des gens de toute tribu, langue, peuple et nation.» (Apocalypse 5:9).*\n\nIci, au bord de la mer Rouge, Moïse chante : « Qui d’autre que l’Éternel m’a apporté la délivrance ?» Dieu a libéré son peuple de la domination et de l’influence des nombreux dieux de l’Égypte, et Moïse ne peut s’empêcher de le remercier. Dieu a fait la même chose pour nous et bien plus encore : il a brisé le pouvoir de nos ennemis spirituels et nous a mis sur le chemin de la vie éternelle. Si nous célébrons avec joie un championnat sportif, avec quelle force devrions-nous être reconnaissants du don éternel de notre liberté par noter baptême !",
    "resolution": "Aujourd’hui, choisissez la gratitude. Prenez un temps pour remercier le Seigneur de vous avoir conduit jusqu’ici. Remerciez-le pour le don de votre famille. Remerciez-le pour votre désir d’être un homme meilleur. Remerciez-le pour l’air que vous respirez.\nMalgré toutes les souffrances que nous traversons, nous pouvons toujours trouver des raisons de rendre grâce au Seigneur. Chantez un chant nouveau au Seigneur aujourd’hui.\nAvec Moïse et les Israélites, soyez un homme de gratitude et vous connaîtrez le secret de la liberté et de la joie.",
    "paroisse": null
  },
  {
    "id": 38,
    "date": "2026-02-11",
    "titre": "JOUR 38 : mercredi 11 février 2026 Attendant sur un banc, en douceur.",
    "reference_biblique": "Exode 15;22-27",
    "texte_biblique": "Moïse fit partir les fils d’Israël de la mer des Roseaux, et ils sortirent en direction du désert de Shour. Ils marchèrent trois jours à travers le désert sans trouver d’eau. Ils arrivèrent à Mara mais ne purent boire l’eau de Mara car elle était amère ; d’où son nom de « Mara ». Et le peuple récrimina contre Moïse en disant : « Que boirons-nous ? » \nAlors Moïse cria vers le Seigneur, et le Seigneur lui montra un morceau de bois. Moïse le jeta dans l’eau, et l’eau devint douce. C’est là que le Seigneur leur fixa un statut et un droit, là où il les mit à l’épreuve. Il  dit : « Si tu écoutes bien la voix du Seigneur ton Dieu, si tu fais ce qui est droit à ses yeux, si tu prêtes l’oreille à ses commandements, si tu observes tous ses décrets, je ne t’infligerai aucune des maladies que j’ai infligées aux Égyptiens, car je suis le Seigneur, celui qui te guérit. » \nLes fils d’Israël atteignirent ensuite Élim, où il y a douze sources et soixante-dix palmiers. Et là, ils campèrent près de l’eau.",
    "reflexion": "Les Israélites, libérés de l’esclavage du Pharaon et jouissant des premiers jours de leur liberté, se trouvent maintenant au milieu d’un désert aride. Ils sont arrivés à l’eau de Mara, mais l’ont trouvée amère et imbuvable. Ils doutent de la providence de Dieu et pressent furieusement Moïse de faire quelque chose. Moïse prie alors Dieu de lui venir en aide, et en réponse, Dieu lui montre un morceau de bois !\n\nEn suivant les Israélites dans leur exode, vous avez sans doute commencé à voir que beaucoup d’événements de l’Ancien Testament se comprennent mieux à la lumière de la vie du Christ. Le scénario de l’arbre d’aujourd’hui en est un bon exemple. Quand le Christ vient, il amène ses apôtres à un arbre (la croix), et il les charge d’enseigner à toutes les nations à prendre et à porter cette croix. Depuis deux millénaires, cet acte du Christ a rendu la vie des chrétiens, avec tous leurs fardeaux et leurs épreuves, aussi amère qu’elle puisse paraître, douce et légère.\n\nImaginez-vous assis sur un banc de la ville, dans le froid glacial. Il neige et vous attendez votre collègue, qui encore en retard, doit vous emmener au travail. Alors que vous vous refroidissez et que vous vous couvrez de neige, vous ne pensez pas à la croix. Au lieu de cela, vous vous laissez aller à l’exaspération et au cynisme.\nImaginez-vous maintenant sur un banc similaire, par une journée froide et enneigée similaire. Seulement cette fois, le banc est suspendu à un câble, et il se déplace vers le sommet d’un pic. Vous n’êtes ni exaspéré ni cynique face au froid et à la neige. Au contraire, vous êtes enthousiaste et débordant de joie. En fait, vous avez payé cher pour être dehors dans ces éléments parce que ces choses apparemment défavorables (le froid glacial, le banc inconfortable et la neige qui tombe) vous donneront la chance de vous retrouver jusqu’à la taille dans une journée de poudreuse. En tant que skieur, vous possédez les yeux pour voir la valeur de votre balade en télésiège. Ainsi, même ce moment de froid glacial est doux.\n\nGrâce à la nature purificatrice de votre parcours Exodus, votre attente sur ce banc de la ville commencera à devenir aussi douce pour vous que le trajet du skieur sur un télésiège. La pratique de l’ascèse vous aide à gagner le regard pour voir les opportunités qui se cachent derrière vos confrontations avec l’adversité. Avec ce nouveau regard, vous pouvez voir que s’asseoir sur un banc de ville froid est une occasion d’unir votre inconfort et votre exaspération à la croix, faisant de ce qui semble n’être rien d’autre qu’un fardeau, une occasion substantielle de don de soi.",
    "resolution": "Grâce à la croix, votre souffrance ou votre inconfort peut être soulagée par la prière pour vous, votre famille ou même pour votre collègue de travail en retard.\n\nTout comme l’arbre jeté dans l’eau à Marah a adouci l’eau non potable, de même la croix, « jetée » dans notre adversité, peut rendre douces même nos souffrances les plus amères.\n\nRepérez dans votre quotidien les Pas récurrentes de colère, d’impatience : prenez le temps de prévoir comment par la prière ou l’offrande, cette souffrance peut être transformée.",
    "paroisse": null
  },
  {
    "id": 39,
    "date": "2026-02-12",
    "titre": "JOUR 39 : jeudi 12 février 2026 Esclavage du cœur",
    "reference_biblique": "Exode 16;1-3",
    "texte_biblique": "Toute la communauté des fils d’Israël partit d’Élim et atteignit le désert de Sine, entre Élim et le Sinaï, le quinzième jour du deuxième mois après sa sortie du pays d’Égypte. Dans le désert, toute la communauté des fils d’Israël récriminait contre Moïse et Aaron. Les fils d’Israël leur dirent : « Ah ! Il aurait mieux valu mourir de la main du Seigneur, au pays d’Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ! Vous nous avez fait sortir dans ce désert pour faire mourir de faim tout ce peuple assemblé ! »",
    "reflexion": "Il peut être facile de regarder les gens dans les Écritures et de ressentir un sentiment de supériorité sur eux, surtout lorsqu’ils échouent. La familiarité des récits peut créer une image caricaturale qui alimente notre complaisance et nous amène à porter des jugements superficiels.\nAdam pèche et condamne l’humanité à mort, et nous nous demandons comment il a pu être aussi aveugle. David commet un adultère, et nous sommes scandalisés face au terrible échec de ce grand homme.\nSaint Pierre renie le Christ, et nous condamnons sa lâcheté.\nDans cette scène, il est assez facile de regarder les Israélites fatigués, affamés, mal à l’aise et qui se plaignent et de se dire : « Qu’ont-ils à se plaindre ! ».\n\nContemplez cette scène : Dieu les libère de leur esclavage, sépare la mer Rouge pour assurer leur fuite, noie leurs oppresseurs, et pour qu’ils puissent la boire, il rend douce l’eau amère. Malgré tout cela, les Israélites se mettent à pleurnicher. Pire encore, ils veulent revenir à leur ancien esclavage. C’était peut-être difficile sous Pharaon, mais au moins, il y avait quelque chose à manger et une certaine stabilité qui apportait une sécurité.\n\nEn ce trente-neuvième jour de lutte, vous pouvez probablement compatir aux plaintes des Israélites. Depuis le désert, la sécurité du passé les attire, et peut-être que vous aussi. Pourtant, dans leur cœur, les Israélites savent que le retour en Égypte ne signifie pas seulement un lit pour dormir et des repas réguliers.\nCela signifie aussi le risque que leurs enfants soient assassinés parce que le pharaon se sent menacé. Cela signifie être incapable d’honorer librement leur Dieu.\nCela signifie un travail éreintant pour la gloire d’un pays qui n’est pas le leur et en l’honneur de dieux qu’ils ne sont pas faits pour servir.\nC’est vivre en enfer.\n\nLes Israélites sont donc confrontés à une décision cruciale : Revenir en esclavage ou bien supprimer de leur cœur et de leur esprit le désir de cet esclavage. Saint Jean Cassien dit : « Le renoncement corporel et la sortie d’Égypte, pour ainsi dire, n’auront aucune valeur pour nous ... si nous n’avons pas pu obtenir en même temps le renoncement du cœur, qui est plus sublime et plus bénéfique. »",
    "resolution": "Par la prière, l’ascèse et la fraternité, le Seigneur vous a emmené dans un lieu de détachement de l’Égypte (de vos addictions). Mais dans votre cœur, continuez-vous à pleurnicher comme les Israélites ? Vous accrochez-vous toujours à l’enfer dont l’Éternel vous a fait sortir ? Alors que vous poursuivez ce voyage, vos passions vous poussent-elles à retourner à l’esclavage ? Au plus profond de votre cœur et de votre esprit, choisissez de rejeter l’esclavage. Faites correspondre votre cœur et votre esprit à la liberté que Dieu vous a donnée.\n\nÀ un jour du 40e jour, regardez le travail intérieur qu’il vous reste à faire. Ce n’est pas pour rien que cet exercice spirituel dure quatre-vingt-dix jours et pas seulement quarante. Ne perdez pas courage et soyez plein d’espérance. Une plus grande liberté vous attend, tout comme elle attend les Israéliens. Remerciez le Seigneur pour les progrès que vous avez accomplis, et qu’il a accompli en vous. Continuez à le suivre au-delà du 40e jour dans la poursuite implacable de la liberté intérieure, jusqu’au 91e jour.\n\nPrenez le temps, à votre heure sainte aujourd’hui, de recevoir le don de la joie du Seigneur. Comme un Père aiment, Il est fier de vous.",
    "paroisse": null
  },
  {
    "id": 40,
    "date": "2026-02-13",
    "titre": "JOUR 40 : vendredi 13 février 2026 Pain de vie",
    "reference_biblique": "Exode 16;4-21",
    "texte_biblique": "Le Seigneur dit à Moïse : « Voici que, du ciel, je vais faire pleuvoir du pain pour vous. Le peuple sortira pour recueillir chaque jour sa ration quotidienne, et ainsi je vais le mettre à l’épreuve : je verrai s’il marchera, ou non, selon ma loi. Mais, le sixième jour, quand ils feront le compte de leur récolte, ils trouveront le double de la ration quotidienne. » Moïse et Aaron dirent alors aux fils d’Israël : « Ce soir, vous saurez que le Seigneur vous a fait sortir du pays d’Égypte ; et, demain matin, vous verrez la gloire du Seigneur, parce qu’il a entendu vos récriminations contre lui. Nous, que sommes-nous pour que vous récriminiez contre nous ? » Par-là, Moïse voulait dire : « Vous verrez la gloire du Seigneur quand, le soir, il vous donnera de la viande en nourriture et, le matin, du pain à satiété. En effet, le Seigneur a entendu vos récriminations. Car ce n’est pas contre nous que vous récriminez mais bien contre le Seigneur. » Moïse dit ensuite à Aaron : « Ordonne à toute la communauté des fils d’Israël : “Présentez-vous devant le Seigneur, car il a entendu vos récriminations.” » \n\nAaron parla à toute la communauté des fils d’Israël ; puis ils se tournèrent du côté du désert, et voici que la gloire du Seigneur apparut dans la nuée. \n\nLe Seigneur dit alors à Moïse : « J’ai entendu les récriminations des fils d’Israël. Tu leur diras : “Au coucher du soleil, vous mangerez de la viande et, le lendemain matin, vous aurez du pain à satiété. Alors vous saurez que moi, le Seigneur, je suis votre Dieu.” » \n\nLe soir même, surgit un vol de cailles qui recouvrirent le camp ; et, le lendemain matin, il y avait une couche de rosée autour du camp. Lorsque la couche de rosée s’évapora, il y avait, à la surface du désert, une fine croûte, quelque chose de fin comme du givre, sur le sol. Quand ils virent cela, les fils d’Israël se dirent l’un à l’autre : « Mann hou ? » (ce qui veut dire : Qu’est-ce que c’est ?), car ils ne savaient pas ce que c’était. \n\nMoïse leur dit : « C’est le pain que le Seigneur vous donne à manger. Voici ce que le Seigneur a ordonné : Recueillez-en autant que chacun peut en manger : une mesure par personne. Chacun de vous en prendra selon le nombre d’habitants de sa tente. » \n\nLes fils d’Israël firent ainsi : certains en recueillirent beaucoup, d’autres peu. Celui qui en avait ramassé beaucoup n’eut rien de trop ; celui qui en avait ramassé peu ne manqua de rien. Ainsi, chacun en avait recueilli autant qu’il pouvait en manger. \n\nMoïse leur dit encore : « Que personne n’en garde jusqu’au matin ! » Ils n’écoutèrent pas Moïse et certains en gardèrent jusqu’au matin. Mais le surplus fut infesté de vers et se mit à sentir mauvais. Alors Moïse s’irrita contre eux. Matin après matin, ils en recueillaient autant que chacun pouvait en manger. À la chaleur du soleil, tout était fondu.",
    "reflexion": "Le peuple israélite, errant dans le désert et dépendant entièrement de la providence de Dieu, lui réclame à grands cris de la nourriture. Dieu répond généreusement avec la manne du ciel qui apparaît miraculeusement avec la rosée du matin. Cette prière vous semble t elle familière ?   Nous l’entendons lors de la prière eucharistique à la messe : « Sanctifie donc ces dons, nous te prions, en faisant descendre ton esprit sur eux comme la rosée... ?»\n\nComme les Israélites, chacun de nous se trouve dans le désert de la vie. Nous aussi, nous crions vers Dieu pour qu’il nous nourrisse. Inlassablement, Dieu nous donne ce dont nous avons besoin. Le Christ promet :  « Moi, je suis le pain de la vie. Au désert, vos pères ont mangé la manne, et ils sont morts ; mais le pain qui descend du ciel est tel que celui qui en mange ne mourra pas » (Jean 6:48-50). Le peuple israélite a mangé le pain donné par Dieu dans le désert. De la même manière, à la messe, nous prions pour que Dieu fasse descendre son Esprit, transformant le pain et le vin en Corps et Sang de Jésus-Christ.",
    "resolution": "Lorsque le pain est descendu du ciel, le peuple israélite a été stupéfait et a demandé : « Qu’est-ce que c’est ? » Nous sommes, nous aussi, dans le même état d’étonnement. Le Christ pourrait-il vraiment se donner entièrement à nous pour notre salut ? Sans la manne, les Israélites seraient morts dans le désert. Sans l’Eucharistie, pouvons-nous vraiment vivre ? Que cette question soit le cœur de votre heure sainte.",
    "paroisse": null
  },
  {
    "id": 41,
    "date": "2026-02-14",
    "titre": "JOUR 41 : samedi 14 février 2026 Dieu est sérieux",
    "reference_biblique": "Exode 16;22-36",
    "texte_biblique": "Or, le sixième jour, ils recueillirent le double de ce pain : deux mesures par personne. Et tous les chefs de la communauté vinrent en informer Moïse. Moïse leur dit : « Oui, c’est bien ce que le Seigneur avait dit. Demain est un grand sabbat, un sabbat consacré au Seigneur. Cuisez ce qui doit cuire, faites bouillir ce qui est à bouillir. Et gardez le surplus en réserve jusqu’au matin. » Ils le gardèrent, comme Moïse l’avait ordonné. Et il n’y eut ni mauvaise odeur ni vermine. Moïse leur dit : « Mangez-le aujourd’hui. Aujourd’hui, c’est le sabbat du Seigneur. Aujourd’hui, vous n’en trouverez pas dehors. Pendant six jours, vous en ramasserez, mais, le septième jour, c’est le sabbat : il n’y en aura pas. » Or, le septième jour, des gens sortirent pour en recueillir, mais ils n’en trouvèrent pas.\n\nLe Seigneur dit à Moïse : « Combien de temps encore refuserez-vous de garder mes commandements et mes lois ? Voyez : le Seigneur vous a donné le sabbat ; aussi, le sixième jour, vous donne-t-il du pain pour deux jours. Restez donc chacun chez vous. Que personne ne sorte de chez lui le septième jour. » Et, le septième jour, le peuple cessa toute activité. La maison d’Israël donna à ce pain le nom de « manne ». C’était comme de la graine de coriandre, de couleur blanche, au goût de beignet au miel.\nMoïse dit : « Voici ce que le Seigneur a ordonné : Qu’on en garde une pleine mesure en réserve pour les générations futures. Ainsi pourront-ils voir le pain dont je vous ai nourri au désert, quand je vous ai fait sortir du pays d’Égypte. » Moïse dit à Aaron : « Prends un vase, tu y mettras une pleine mesure, de manne et tu le déposeras devant le Seigneur, en réserve pour les générations futures. »\n\nComme le Seigneur l’avait ordonné à Moïse, Aaron déposa le vase, en réserve, devant le Témoignage. Les fils d’Israël mangèrent de la manne pendant quarante ans, jusqu’à leur arrivée en pays habité ; ils mangèrent de la manne jusqu’à leur arrivée aux confins du pays de Canaan. La mesure utilisée, l’omèr, est un dixième de l’épha.",
    "reflexion": "Le sixième jour, les Israëlites sont priés de recueillir suffisamment de manne pour deux jours afin de pouvoir se reposer le septième jour (le sabbat). Ce commandement reflète le récit de la Genèse : « Et Dieu bénit le septième jour : il le sanctifia puisque, ce jour-là, il se reposa de toute l’œuvre de création qu’il avait faite. » (Genèse 2:30). Il préfigure également le troisième des dix commandements (sanctifier le sabbat), qui viendra plus tard dans le livre de l’Exode. Il n’y a pas que la création qui observe le sabbat. Dieu lui-même se repose le septième jour.\n\nNotez que la manne n’est pas fournie le jour du sabbat. Certains Israélites sortent encore pour collecter la manne, mais il n’y en a pas. Le sabbat, son signe d’alliance avec Adam, est saint pour l’Éternel, et lui- même observe le jour avec un repos solennel. Cela nous dit que, même aujourd’hui, lorsque nous nous reposons le dimanche - le jour du Seigneur - nous nous reposons intentionnellement avec Dieu.\nL’homme déchu a construit un monde qui le tient tellement occupé qu’il n’a pas le temps de s’occuper de Dieu - ni de personne d’ailleurs -, surtout le dimanche. Nous sommes trop nombreux à choisir le dimanche comme jour pour rattraper le retard pris dans des tâches inachevées, comme le jardinage ou les courses. Pourtant, le Seigneur désire davantage pour nous. Soyez un lecteur attentif de cette Écriture. Dieu ordonne aux Israélites de ne pas aller dans les champs (ne pas faire de travaux de jardinage) ni de ramasser la manne (faire ses courses) le jour du sabbat. Ce sont là deux exemples de  choses qui peuvent conduire à s’occuper le jour du Seigneur. Dans la Genèse, l’homme et l’animal ont été créés le sixième jour, mais l’homme a été créé pour le septième jour. Lorsqu’un homme travaille le septième jour, il retombe au sixième jour, et n’est donc pas mieux qu’un animal.\n\nÊtes-vous asservi à vos pulsions et aux horaires du monde ? Comment vivez-vous votre dimanche ? Les enseignements sur le repos au jour du Seigneur sont très difficiles à entendre pour les hommes. Mais Dieu a clairement fait connaître sa volonté pour nous par sa Parole et la longue tradition de l’Eglise pour notre bien.\n\n**Le Curé d’Ars aimait à le rappeler :**\n*Travaillez, non pour la nourriture qui se perd, mais pour celle qui demeure dans la vie éternelle. Que vous revient-il d’avoir travaillé le dimanche ? Vous laissez bien la terre telle qu’elle est quand vous vous en allez ; vous n’emportez rien. Ah ! quand on est attaché à la terre, il ne fait pas bon s’en aller !*\n*Pourtant, notre premier but est d’aller à Dieu ; nous sommes sur la terre pour cela… Mes frères il faudrait mourir le dimanche et ressusciter le lundi. Le dimanche, c’est le bien du bon Dieu ; c’est son jour à Lui, le jour du Seigneur. Il a fait tous les jours de la semaine ; il pouvait tous les garder, il vous en a donné six, il ne s’est réservé que le septième ; il veut qu’en ce jour, vous ne travailliez nullement, pas plus que si vous étiez à l’agonie.*",
    "resolution": "Dialoguez avec Dieu aujourd’hui sur votre propre fidélité à garder le jour du Seigneur saint et sans être gêné par l’encombrement des tâches inachevées. Soyez prêt à entendre des vérités gênantes de la part du Seigneur qui veut votre totale liberté. Soyez fidèle ; Dieu vous accordera    la grâce dont vous avez besoin.",
    "paroisse": null
  },
  {
    "id": 42,
    "date": "2026-02-15",
    "titre": "JOUR 42 : dimanche 15 février 2026 L’ordre et la raison",
    "reference_biblique": "Exode 17;1-7",
    "texte_biblique": "Toute la communauté des fils d’Israël partit du désert de Sine, en observant les étapes prescrites par le Seigneur. Ils campèrent à Rephidim. Comme il n’y avait pas d’eau à boire, le peuple chercha querelle à Moïse : « Donne- nous de l’eau à boire ! » Moïse leur répondit : « Pourquoi me cherchez-vous querelle ? Pourquoi mettez-vous le Seigneur à l’épreuve ? » Là, le peuple souffrit de la soif. Il récrimina contre Moïse et dit : « Pourquoi nous as-tu fait monter d’Égypte ? Était-ce pour nous faire mourir de soif avec nos fils et nos troupeaux ? » Moïse cria vers le Seigneur : « Que vais-je faire de ce peuple ? Encore un peu, et ils me lapideront ! » Le Seigneur dit à Moïse :\n« Passe devant le peuple, emmène avec toi plusieurs des anciens d’Israël, prends en main le bâton avec lequel tu as frappé le Nil, et va ! Moi, je serai là, devant toi, sur le rocher du mont Horeb. Tu frapperas le rocher, il en sortira de l’eau, et le peuple boira ! » Et Moïse fit ainsi sous les yeux des anciens d’Israël. Il donna à ce lieu le nom de Massa (c’est-à-dire : Épreuve) et Mériba (c’est-à-dire : Querelle), parce que les fils d’Israël avaient cherché querelle au Seigneur, et parce qu’ils l’avaient mis à l’épreuve, en disant : « Le Seigneur est-il au milieu de nous, oui  ou non ? »",
    "reflexion": "« Est-ce je crois vraiment que Le Seigneur est parmi nous ?» Aujourd’hui, nous continuons à poser cette question, comme les hommes l’ont fait tout au long de l’histoire.\n\nNous vivons souvent comme si Dieu n’existait pas. Nous nous souvenons rarement de sa présence, nous contemplons peu sa sagesse. Nous le prenons rarement en compte dans nos projets ou nos louanges et nous le remercions peu pour toutes les bénédictions de notre vie. Mais lorsque quelque chose ne va pas, nous sommes prompts à blâmer Dieu et, avec une indignation moralisatrice, à le condamner pour son absence ou son inaction perçues.\n\nDans l’Écriture d’aujourd’hui, les Israélites vont jusqu’à mettre Dieu à l’épreuve, en lui imposant des exigences. Dieu est un Père providentiel pour son peuple, et il ordonne à Moïse de frapper un rocher avec le bâton d’Aaron.\nLorsque Moïse le fait, de l’eau jaillit de la roche sèche. Dieu a fait le même miracle pour nous. Lorsque le Christ s’est penché sur la croix, un soldat a pris une lance et l’a enfoncée dans son côté, le « frappant ». Aussitôt, du sang et de l’eau ont coulé de son côté : le sang de l’Eucharistie et l’eau du baptême. Saint Paul dit que « ce rocher, c’était le Christ » (1 Corinthiens 10:4), qui nous fournit tout ce dont nous avons besoin. « Le Seigneur est-il parmi nous ou non ?» La réponse est un « Oui » retentissant. Il n’est pas seulement parmi nous, il est en nous.\n\nContrairement aux Israélites, vous, chrétien baptisé, avez l’esprit du Christ qui habite littéralement en vous. Tout ce dont vous avez besoin vous a déjà été donné. Le Christ le dit clairement : « Au jour solennel où se terminait la fête, Jésus, debout, s’écria : « Si quelqu’un a soif, qu’il vienne à moi, et qu’il boive, celui qui croit en moi ! Comme dit l’Écriture : De son cœur couleront des fleuves d’eau vive. » (Jean 7, 37-38).",
    "resolution": "Avez-vous soif ? L’esprit du Christ jaillit en vous. Buvez dès aujourd’hui aux eaux vivifiantes qui sont en vous, et commencez à vivre d’elles. Ayez une conversation avec le Seigneur aujourd’hui sur la façon d’accéder à ces eaux vivantes, de les boire et d’en vivre.",
    "paroisse": null
  },
  {
    "id": 43,
    "date": "2026-02-16",
    "titre": "JOUR 43 : lundi 16 février 2026 La volonté de faire l’impossible",
    "reference_biblique": "Exode 17;8-16",
    "texte_biblique": "Les Amalécites survinrent et attaquèrent Israël à Rephidim. Moïse dit alors à Josué : « Choisis des hommes, et va combattre les Amalécites. Moi, demain, je me tiendrai sur le sommet de la colline, le bâton de Dieu à la main. » Josué fit ce que Moïse avait dit : il mena le combat contre les Amalécites. Moïse, Aaron et Hour étaient montés au sommet de la colline. Quand Moïse tenait la main levée, Israël était le plus fort. Quand il la laissait retomber, Amalec était le plus fort. Mais les mains de Moïse s’alourdissaient ; on prit une pierre, on la plaça derrière lui, et il s’assit dessus. Aaron et Hour lui soutenaient les mains, l’un d’un côté, l’autre de l’autre. \n\nAinsi les mains de Moïse restèrent fermes jusqu’au coucher du soleil. Et Josué triompha des Amalécites au fil de l’épée. Alors le Seigneur dit à Moïse : « Écris cela dans le Livre pour en faire mémoire et déclare à Josué que j’effacerai complètement le souvenir d’Amalec de dessous les cieux ! » \nMoïse bâtit un autel et l’appela : « Le-Seigneur-est-mon-étendard. » Et il dit : « Puisqu’une main s’est levée contre le trône du Seigneur, le Seigneur est en guerre contre Amalec, de génération en génération. »",
    "reflexion": "Amalek refuse aux Israélites le passage vers leur terre promise. Les Amalécites ont pris sur eux de s’opposer à la volonté divine, un acte d’orgueil certain. Ici, saint Augustin offre une certaine sagesse : l’orgueil « devient un obstacle aux choses d’en haut et un attrait pour les choses d’ici-bas ». Réfléchissez à l’application de ce principe dans votre propre vie.\n\nArmé de la vertu sacrée de l’humilité, Moïse supervise la bataille les mains levées pour assurer la victoire d’Israël, tandis que Josué doit diriger les troupes. Amalek est fort et prêt pour la guerre, avec tout ce dont ils ont besoin pour vaincre les Israélites. Pourtant, ce n’est pas le cas. Pourquoi ? Parce que Moïse est prêt à agir en toute obéissance. Il est assez humble pour se soumettre au plan de Dieu, peu importe à quel point les incitations de Dieu semblent déconnectées de l’affaire en cours ou à quel point son obéissance le fait paraître malavisé devant les autres. Moïse laisse ses mains levées vers Dieu. En retour, Dieu offre à son peuple une grande victoire.\n\nSi vous vous armez de la vertu de l’humilité, le triomphe de Dieu à travers vous est pratiquement assuré. Mais si vous vous laissez paralyser par l’idée que votre courage et votre volonté vous permettront de vous en sortir, votre sort sera le même que celui d’Amalek.",
    "resolution": "Y a-t-il des choses que le Seigneur vous demande et que vous percevez comme déconnectées des questions réelles qui vous concernent ? Que vous demande-t-il de faire que vous n’êtes pas disposé à accepter dans une humble obéissance ? Dialoguez avec lui à ce sujet aujourd’hui pour découvrir les sujets sur lesquels, consciemment ou inconsciemment vous vous opposez par orgueil. Demandez à Dieu qu’ils vous les révèlent.",
    "paroisse": null
  },
  {
    "id": 44,
    "date": "2026-02-17",
    "titre": "JOUR 44 : mardi 17 février 2026 La vérité sur soi - même",
    "reference_biblique": "Exode 18;1-27",
    "texte_biblique": "Jéthro, prêtre de Madiane, le beau-père de Moïse, entendit parler de tout ce que Dieu avait fait pour Moïse et pour Israël, son peuple : le Seigneur avait fait sortir Israël d’Égypte ! Jéthro, le beau-père de Moïse, prit Cippora, la femme de Moïse, qu’il avait répudiée ; il prit aussi ses deux fils. L’un s’appelait Guershom (ce qui signifie : Immigré en ce lieu) car, avait dit Moïse, « Je suis devenu un immigré en terre étrangère ». L’autre s’appelait Élièzer (ce qui signifie : Mon Dieu est mon secours) « car, avait-il dit, le Dieu de mon père est venu à mon secours, il m’a délivré de l’épée de Pharaon ».\nJéthro, beau-père de Moïse, prit donc Cippora et ses deux fils ; il s’en alla rejoindre Moïse, au désert, là où il campait, à la montagne de Dieu. Il fit dire à Moïse : « C’est moi Jéthro, ton beau-père, qui viens vers toi avec ta femme et tes deux fils. » Moïse sortit à la rencontre de son beau-père, se prosterna et l’embrassa ; ils se saluèrent et entrèrent dans la tente. Moïse raconta à son beau-père tout ce que le Seigneur avait fait à Pharaon et à l’Égypte à cause d’Israël, toutes les difficultés survenues en chemin et dont le Seigneur les avait délivrés.\n\nJéthro se réjouit de tout le bien que le Seigneur avait fait à Israël, en le délivrant de la main des Égyptiens. Et Jéthro dit : « Béni soit le Seigneur qui vous a délivrés de la main des Égyptiens et de la main de Pharaon ! Béni soit le Seigneur qui a délivré le peuple de la main des Égyptiens ! Je reconnais maintenant que le Seigneur est plus grand que tous les dieux, comme il l’a bien montré au temps de leur oppression. » Jéthro, beau-père de Moïse, offrit un holocauste et des sacrifices à Dieu. Aaron et tous les anciens d’Israël vinrent participer au repas devant Dieu avec le beau-père de Moïse. Or, le lendemain, Moïse siégea pour rendre la justice au peuple, et le peuple resta devant Moïse du matin jusqu’au soir. Le beau-père de Moïse vit tout ce que celui-ci faisait pour le peuple. Il lui dit : « Que fais-tu là pour le peuple ? Pourquoi es-tu seul à siéger, tandis que tout le peuple est debout devant toi du matin jusqu’au soir ? »\n\nMoïse dit à son beau-père : « C’est que le peuple vient à moi pour consulter Dieu. S’ils ont un litige, ils viennent me trouver ; je leur rends justice, et je fais connaître les décrets de Dieu et ses lois. » Le beau-père de Moïse lui dit :\n« Ta façon de faire n’est pas la bonne. Tu vas t’épuiser complètement, ainsi que ce peuple qui est avec toi. La tâche est trop lourde pour toi, tu ne peux l’accomplir seul. Maintenant, écoute-moi ! Je vais te donner un conseil, et que Dieu soit avec toi ! Tiens-toi face à Dieu au nom du peuple : tu présenteras les litiges devant Dieu, tu informeras les gens des décrets et des lois, tu leur feras connaître le chemin à suivre et la conduite à tenir. Toi, tu distingueras, dans tout le peuple, des hommes de valeur, craignant Dieu, dignes de confiance, incorruptibles, et tu les institueras officiers de millier, officiers de centaine, officiers de cinquantaine et officiers de dizaine. Ils auront à juger le peuple en tout temps. Les affaires importantes, ils te les présenteront, mais les affaires mineures, ils les jugeront eux-mêmes. Allège ainsi ta charge. Qu’ils la portent avec toi ! Si tu fais cela, et que Dieu te l’ordonne, tu pourras tenir et, de plus, tout ce peuple rentrera chez lui en paix. » Moïse écouta la voix de son beau-père et fit tout ce qu’il avait dit. Parmi tout Israël, Moïse choisit des hommes de valeur et les plaça à la tête du peuple : officiers de millier, officiers de centaine, officiers de cinquantaine et officiers de dizaine. Ils jugeaient le peuple en tout temps. Les affaires difficiles, ils les présentaient à Moïse, et les affaires de moindre importance, ils les jugeaient eux-mêmes. Et Moïse laissa partir son beau-père, qui s’en retourna dans son pays.",
    "reflexion": "Moïse a prouvé qu’il était un chef compétent, il jouit maintenant de l’estime et du respect de son peuple sur lequel il a acquis une grande autorité. Les Israélites le considèrent comme un médiateur qui parle au nom de Dieu lui-même. Pourtant, comme nous l’avons vu, il agit avec beaucoup d’humilité et de déférence. Lorsque Jethro, son beau-père, arrive au camp, ils se saluent chaleureusement et célèbrent ensemble la liberté du peuple israélien. Jethro, un prêtre de son propre peuple, réprimande Moïse, lui signalant les problèmes liés à son mode de gouvernance et lui conseillant d’établir un système judiciaire. Moïse ne considère pas l’intervention de  son beau-père comme  une  menace ou comme une  attaque  contre  son autorité. Ayant déjà accompli tant de choses, il aurait pu rejeter le conseil comme une insulte, mais au lieu de cela, agissant à nouveau avec humilité, il prend le conseil de Jethro et agit en conséquence.\n\nL’humilité est une vertu souvent mal comprise. La véritable humilité signifie connaître la vérité sur soi- même et sur sa véritable place par rapport à Dieu et aux autres. Un homme chrétien est appelé à être à la fois grand et humble. Il est humble lorsqu’il connaît ses forces et ses faiblesses, ses capacités et ses limites, et surtout, sa propension au péché. Il est grand parce que l’esprit de Dieu est à l’œuvre en lui. Il agit avec droiture, mais il ne se vante pas. Il sait que ses talents et ses accomplissements lui ont été donnés comme un don de Dieu. Il est conscient qu’il agit comme un voleur lorsqu’il s’attribue le mérite d’une bonne action parce que, ce faisant, il tente de voler la gloire de Dieu.",
    "resolution": "Considérez qui vous êtes en tant qu’homme. Poursuivez-vous l’appel à la grandeur ? Embrassez-vous la vertu de l’humilité ? Demandez au Seigneur de vous parler de qui vous êtes. Il connaît la vérité sur vous - mieux que vous ne vous connaissez vous-même. Vous êtes son fils.",
    "paroisse": "RV à 20h, 91 Rue Yves Decugis, 59650 Villeneuve-d'Ascq : nous sommes aujourd’hui mardi Gras, veille du mercredi des Cendres et donc début du Carême. Au programme de ce soir : louange, topo, rencontre et partage entre membres des parcours 90."
  },
  {
    "id": 45,
    "date": "2026-02-18",
    "titre": "JOUR 45 : mercredi 18 février 2026 Le sens du sacré",
    "reference_biblique": "Exode 19;1-15",
    "texte_biblique": "Le troisième mois qui suivit la sortie d’Égypte, jour pour jour, les fils d’Israël arrivèrent dans le désert du Sinaï. C’est en partant de Rephidim qu’ils arrivèrent dans ce désert, et ils y établirent leur camp juste en face de la montagne. Moïse monta vers Dieu. Le Seigneur l’appela du haut de la montagne : « Tu diras à la maison de Jacob, et tu annonceras aux fils d’Israël : “Vous avez vu ce que j’ai fait à l’Égypte, comment je vous ai portés comme sur les ailes d’un aigle et vous ai amenés jusqu’à moi. Maintenant donc, si vous écoutez ma voix et gardez mon alliance, vous serez mon domaine particulier parmi tous les peuples, car toute la terre m’appartient ; mais vous, vous serez pour moi un royaume de prêtres, une nation sainte.” Voilà ce que tu diras aux fils d’Israël. » \nMoïse revint et convoqua les anciens du peuple, il leur exposa tout ce que le Seigneur avait ordonné. Le peuple tout entier répondit, unanime : « Tout ce que le Seigneur a dit, nous le mettrons en pratique. » Et Moïse rapporta au Seigneur les paroles du peuple. Le Seigneur dit à Moïse : « Je vais venir vers toi dans l’épaisseur de la nuée, pour que le peuple, qui m’entendra te parler, mette sa foi en toi, pour toujours. » \nPuis Moïse transmit au Seigneur les paroles du peuple. Le Seigneur dit encore à Moïse : « Va vers le peuple ; sanctifie-le, aujourd’hui et demain ; qu’ils lavent leurs vêtements, pour être prêts le troisième jour ; car, ce troisième jour, en présence de tout le peuple, le Seigneur descendra sur la montagne du Sinaï. Fixe des limites au peuple, en leur disant : Gardez-vous de gravir la montagne et d’en toucher le bord ! Quiconque touchera la montagne sera mis à mort ! Le condamné, tu ne le toucheras pas de la main, il sera lapidé ou percé de flèches. Qu’il s’agisse d’un animal ou d’un homme, il ne vivra pas. Quand la trompe retentira, quelques-uns monteront sur la montagne. » \nMoïse descendit de la montagne vers le peuple. Il sanctifia le peuple ; tous lavèrent leurs vêtements, et Moïse dit au peuple : « Soyez prêts dans trois jours. N’approchez aucune femme. »",
    "reflexion": "Le peuple d’Israël se prépare à rencontrer Dieu. Considérez tous les préparatifs qu’ils doivent entreprendre avant de rencontrer le Dieu de leurs pères : le lavage des vêtements, l’abstinence et le respect. Il est rappelé au peuple que Dieu est Saint, et il lui est interdit de s’approcher (et encore moins de toucher) la montagne sur laquelle Moïse parlera à Dieu. Cette montagne est si sacrée que le simple fait de la toucher entraînera l’exécution. Nous avons perdu le sens du sacré. Il est rare que les hommes se tiennent en admiration devant le Seigneur et méditent sur leur petitesse devant lui. Nous traitons rarement le sanctuaire physique de nos églises avec le respect qu’il mérite.\n\nPensez un instant à votre propre église paroissiale. Observez-vous une attitude respectueuse et vous assurez-vous d’être correctement habillé et préparé avant d’entrer dans le sanctuaire ? Ou bien vous promenez-vous dans l’église comme s’il n’était qu’un passage vers un autre endroit ? Dieu a dit au peuple israélite de laver ses vêtements pour se préparer au Seigneur. Veillez-vous au soin de votre tenue ou vous dites-vous « Au moins, je suis là » ?\n\nNous pouvons aussi relire notre préparation à la rencontre du Seigneur avec ce que nous connaissons du jeûne eucharistique (liturgie.catholique.fr)\nC’est à la lumière du jeûne pascal qu’il faut comprendre les jeûnes stricts que l’Église ancienne a prescrits avant chaque eucharistie.\n\nPendant des siècles, la pratique de l’Église latine fait s’abstenir de tout aliment depuis minuit jusqu’à la communion eucharistique. Cette règle connait des dispenses notamment à partir de la seconde guerre mondiale. La discipline actuelle exige (sauf pour les personnes âgées ou malade) de s’abstenir « au moins une heure avant la sainte communion de tout aliment et boisson, à l’exception seulement de l’eau et des médicaments. » (Can. 919). Le Catéchisme de l’Église catholique donne comme seul motif de se préparer convenablement à recevoir ce sacrement (n°1387).\n\nOn est bien loin du formalisme. Les baptisés sont invités à vivre le jeûne eucharistique dans la même attitude que celle que requiert le jeûne pascal du vendredi et surtout du samedi saint, comme une sorte de pré-vigile. Le mémorial pascal célébré dans l’eucharistie sera alors davantage perçu si le jeûne qui la précède est ainsi présenté : attente confiante avant la célébration du mystère pascal. De plus, en reliant le jeûne à l’attente de la venue du Seigneur, les fidèles donnent à cette pratique une portée à la fois eschatologique et historique, solidaires de ceux qui connaissent la faim et attendent des raisons d’espérer encore.\n\nExtérieurement, intérieurement, comment est-ce que je me prépare à me préparer devant le Seigneur ?",
    "resolution": "Demandez au Seigneur aujourd’hui comment il aimerait que vous l’honoriez lorsque vous vous présentez devant lui à la messe. Ensuite, soyez prêt, comme Moïse et les Israélites, à vivre sa demande.",
    "paroisse": "Aujourd’hui, démarre notre Carême. Aux dimensions de notre Exode, s’ajoute donc la coloration du  Carême : prière, partage et pénitence.\n\nUne exigence sur ces 3 points : elle nous est donnée par Jésus lui-même, puisque nous l’entendons lors de l’évangile du mercredi des cendres : faire tout joyeusement. Parce que le carême n’est pas un « parcours du combattant » destiné à nous en faire baver, ni un exploit sportif réalisé dans la douleur. Mais bien un don qui nous est fait ! Ce temps est un temps de grâce, pendant lequel le Seigneur – si nous savons nous rendre disponibles – sera le premier à se donner généreusement.\nC’est Lui qui offrira à nos efforts leur fécondité. C’est Lui qui nous fera grandir tout au long de ces quarante jours, à travers nos petites victoires et nos relèvements. \nBon et joyeux carême, vers la joie de Pâques !  ( https://www.padreblog.fr/le-careme-tout-simplement )\n\n**Messe du mercredi des Cendres : 19h30 à l’Église notre dame de la nativité à Villeneuve d’Ascq**"
  },
  {
    "id": 46,
    "date": "2026-02-19",
    "titre": "JOUR 46 : jeudi 19 février 2026 Le respect de Dieu",
    "reference_biblique": "Exode 19;16-23",
    "texte_biblique": "Le troisième jour, dès le matin, il y eut des coups de tonnerre, des éclairs, une lourde nuée sur la montagne, et une puissante sonnerie de cor ; dans le camp, tout le peuple trembla. Moïse fit sortir le peuple hors du camp, à la rencontre de Dieu, et ils restèrent debout au pied de la montagne. La montagne du Sinaï était toute fumante, car le Seigneur y était descendu dans le feu ; la fumée montait, comme la fumée d’une fournaise, et toute la montagne tremblait violemment. La sonnerie du cor était de plus en plus puissante. Moïse parlait, et la voix de Dieu lui répondait.\nLe Seigneur descendit sur le sommet du Sinaï, il appela Moïse sur le sommet de la montagne, et Moïse monta vers lui. Le Seigneur dit à Moïse : « Descends et avertis le peuple de ne pas se précipiter pour voir le Seigneur, car beaucoup d’entre eux périraient. Même les prêtres qui s’approchent du Seigneur doivent se sanctifier, de peur que le Seigneur ne s’emporte contre eux. » Moïse répondit au Seigneur : « Le peuple ne peut pas monter sur la montagne du Sinaï, puisque, toi-même, tu nous as avertis en ces termes : “Délimite la montagne et sanctifie-la.” »",
    "reflexion": "L’Écriture nous dit : « La sagesse commence avec la crainte du Seigneur, connaître le Dieu saint, voilà l’intelligence !» (Proverbes 9:10). Que pensez-vous lorsque vous entendez cela ? Dieu est souvent dépeint à tort comme une personnalité dont on a tout compris, avec un amour infini et une miséricorde parfois tournée à la mièvrerie, et qui ne se serait pas offensé ou concerné par nos actions, mots et pensées. C’est l’inverse. Sur cette terre, nous ne pourrons comprendre pleinement le mystère de Dieu, son amour est infini et comme un Père, son coeur est touché par nos manquements. Comme un Père, il vous attend. Comme un Père, il souhaite vous entendre. Comme un Père, il veut que vous le connaissiez et que cette connaissance donne à chaque coeur d'homme la crainte, non par peur mais par émerveillement de sa grandeur et de son amour sans limites pour nous.",
    "resolution": "Dans le passage d’aujourd’hui, les Israélites sont avertis de la présence de Dieu par un coup de trompette. Les trompettes sont sonnées dans l’Écriture pour deux occasions importantes : l’appel au combat et l’appel à la prière.\nN’est-il pas dit que les deux appels partageraient le même signe ? Que Dieu appelle les hommes à la fois au combat et à la prière par un coup de trompette ? Les deux activités ne sont pas sans rapport. La prière est une sorte de combat de grâce contre soi-même et contre le malin. Réfléchissez à la fréquence de votre prière avant de vous lancer dans cet exercice spirituel. Si vous ne vous battiez pas quotidiennement dans la prière, était-ce par manque de temps ou parce que vous ne craigniez pas vraiment Dieu ?\n\nLes trompettes ont soufflé, vous appelant à la prière et au combat.\nSi vous avez adopté votre heure sainte quotidienne volontairement et fidèlement au cours des quarante-six derniers jours, louez Dieu. Si vous avez lutté pour remplir l’engagement de prière que vous avez pris au cours de cet exercice, portez cela à l’attention du Seigneur.\nLa crainte de Dieu consiste à se laisser modeler et travailler par lui, par son amour et sa justice qui nous rendent juste, et par amour de Lui. Prenons conscience que ce que nous craignons, c'est l'effort qui consiste à se convertir.",
    "paroisse": null
  },
  {
    "id": 47,
    "date": "2026-02-20",
    "titre": "JOUR 47 : vendredi 20 février 2026 Le don des commandements",
    "reference_biblique": "Exode 20;1-17",
    "texte_biblique": "Alors Dieu prononça toutes les paroles que voici :\n« Je suis le Seigneur ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison d’esclavage. Tu n’auras pas d’autres dieux en face de moi.\nTu ne feras aucune idole, aucune image de ce qui est là-haut dans les cieux, ou en bas sur la terre, ou dans les eaux par-dessous la terre. Tu ne te prosterneras pas devant ces dieux, pour leur rendre un culte. Car moi, le Seigneur ton Dieu, je suis un Dieu jaloux : chez ceux qui me haïssent, je punis la faute des pères sur les fils, jusqu’à la troisième et la quatrième génération ; mais ceux qui m’aiment et observent mes commandements, je leur montre ma fidélité jusqu’à la millième génération.\nTu n’invoqueras pas en vain le nom du Seigneur ton Dieu, car le Seigneur ne laissera pas impuni celui qui invoque en vain son nom.\nSouviens-toi du jour du sabbat pour le sanctifier. Pendant six jours tu travailleras et tu feras tout ton ouvrage ; mais le septième jour est le jour du repos, sabbat en l’honneur du Seigneur ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni l’immigré qui est dans ta ville. Car en six jours le Seigneur a fait le ciel, la terre, la mer et tout ce qu’ils contiennent, mais il s’est reposé le septième jour. C’est pourquoi le Seigneur a béni le jour du sabbat et l’a sanctifié.\nHonore ton père et ta mère, afin d’avoir longue vie sur la terre que te donne le Seigneur ton Dieu.\nTu ne commettras pas de meurtre. Tu ne commettras pas d’adultère. Tu ne commettras pas de vol.\nTu ne porteras pas de faux témoignage contre ton prochain.\nTu ne convoiteras pas la maison de ton prochain ; tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne : rien de ce qui lui appartient. »",
    "reflexion": "Le peuple israélite a échappé à des années de servitude envers Pharaon et, par la main miraculeuse et puissante du Seigneur, il jouit du don et du privilège de la liberté. Mais dans le passage d’aujourd’hui, Dieu semble leur enlever une grande partie de cette liberté en leur imposant dix commandements exigeants. De quoi s’agit-il ? Ne sont-ils pas des hommes libres, capables de faire leurs propres choix et de déterminer leur propre destin ? Lorsque Dieu a créé l’humanité, il a pris un grand risque en dotant ses créatures du don de la liberté. Pourtant, il a pensé que cela valait la peine de prendre ce risque, afin que nous puissions avoir la liberté de l’aimer. Sans liberté, il ne peut y avoir de véritable amour. Si Dieu nous avait préprogrammés comme des robots pour l’aimer, notre relation avec lui n’impliquerait aucun amour véritable.\n\nDieu est très soucieux de notre liberté. Il a libéré les Israélites de l’esclavage, et il a gagné notre liberté d’un esclavage encore plus sombre par la croix. La dernière chose qu’il souhaite, c’est de voir cette liberté durement gagnée confisquée. Les dix commandements sont une promesse de Dieu ; un modèle de la manière dont la liberté d’Israël (et la nôtre) peut être préservée.\n\nChaque commandement est conçu pour nous aider à éviter de redevenir esclaves de Satan. Si nous violons l’un de ces commandements, nous perdons notre véritable liberté par notre propre choix. Les commandements ne sont pas imposés par un Dieu tyrannique. Ils sont un autre cadeau d’amour pour les Israélites - et pour nous. Les lois de l’Église, qui découlent de ces dix commandements, servent le même objectif. Ce ne sont pas des entraves, mais des dons qui nous aident à aimer notre Dieu librement, nous entraînant par là-même à la vraie liberté et à la vraie Joie.",
    "resolution": "Méditez sur un commandement, une loi de Dieu et de son Église que vous avez du mal à accepter. Présentez cela au Seigneur et demandez-Lui de vous révéler pourquoi ce commandement devrait vous aider à aimer Dieu librement. Si vous n’arrivez pas à trouver la paix sur la réponse que vous recevez dans la prière, faites part de votre préoccupation à votre fraternité où à un prêtre pour plus de clarté.",
    "paroisse": null
  },
  {
    "id": 48,
    "date": "2026-02-21",
    "titre": "JOUR 48 : samedi 21 février 2026 Capable d’un plus grand amour",
    "reference_biblique": "Exode 20;18-26",
    "texte_biblique": "Tout le peuple voyait les éclairs, les coups de tonnerre, la sonnerie du cor et la montagne fumante. Le peuple voyait : ils frémirent et se tinrent à distance. Ils dirent à Moïse : « Toi, parle-nous, et nous écouterons ; mais que Dieu ne nous parle pas, car ce serait notre mort. » \nMoïse répondit au peuple : « N’ayez pas peur. Dieu est venu pour vous mettre à l’épreuve, pour que vous soyez saisis de crainte en face de lui, et que vous ne péchiez pas. »\nLe peuple se tint à distance, mais Moïse s’approcha de la nuée obscure où Dieu était. Le Seigneur dit à Moïse : « Tu parleras ainsi aux fils d’Israël : “Vous avez vu que je vous ai parlé du haut des cieux. Vous ne ferez pas, à côté de moi, des dieux d’argent ou d’or ; vous n’en ferez pas pour moi. Tu me feras un autel de terre pour offrir tes holocaustes et tes sacrifices de paix, ton petit et ton gros bétail ; en tout lieu où je ferai rappeler mon nom, je viendrai vers toi et je te bénirai. Mais si tu me fais un autel de pierres, tu ne le bâtiras pas en pierres de taille car, en y passant ton ciseau, tu les profanerais. Et tu ne monteras  pas à mon autel par des marches, afin que ta nudité n’y soit pas découverte.” »",
    "reflexion": "Soyez un lecteur attentif des Écritures aujourd’hui. « N’ayez pas peur. Dieu est venu pour vous mettre à l’épreuve, pour que vous soyez saisis de crainte en face de lui, et que vous ne péchiez pas. » Pourquoi le Seigneur est-il venu parler à Moïse au sommet du mont Sinaï ? Pourquoi y a-t-il du tonnerre, des éclairs, des trompettes, de la fumée et une longue liste de lois ?\nParce que le Seigneur veut que son peuple vive correctement. Il veut qu’il vive libre de tout péché. Il veut que son peuple l’aime autant qu’il le peut.\n\nNous ne pouvons aimer les autres que lorsque nous avons appris à les connaître. Plus les Israélites rencontrent Dieu au milieu de leur adversité, mieux ils le connaissent, et leur capacité à aimer Dieu augmente à chaque rencontre. Conscient de cela, le Seigneur appelle les Israélites à se montrer à la hauteur de l’amour dont ils sont capables. Dans l’Écriture d’aujourd’hui, Dieu rappelle à son peuple la connaissance qu’il a de lui et l’amour qu’une telle connaissance exige : « Vous avez vu que je vous ai parlé du haut des cieux. Vous ne ferez pas, à côté de moi, des dieux d’argent ou d’or ». Le même lien de connaissance et d’amour s’applique à votre relation avec Dieu.\n\nComme vous avez appris de plus en plus, au cours de votre vie, qui est le Seigneur, ce que vous savez de lui a façonné la façon dont vous êtes capables de l’aimer. En apprenant à connaître Jésus Christ, vous avez été capable d’aimer Dieu dans son identité de Fils. Comme vous avez appris à connaître l’Eucharistie, vous avez pu vous agenouiller devant le Fils présent sous les apparences du pain et du vin. Comme vous avez appris à connaître le Corps Mystique du Christ, vous avez été capable d’invoquer le Fils à travers les membres de son corps, la communion des saints. Mieux nous Le connaissons, plus nous serons capable de L’aimer et d’agir avec un amour authentique.\n\nSi nous savons que le dimanche est saint (un jour mis à part pour l’amour de Dieu), alors nous sommes responsables de vivre en accord avec cette connaissance. En tant que père ou qu’époux, riche de cette connaissance, vous êtes responsables d’entraîner chacun vers la sainteté de ce  jour, un temps mis à part pour Dieu par la prière, la famille et les saints loisirs. Un homme qui mettrait de côté le commandement de garder le jour du Seigneur saint (et qui, au lieu d’aller à la messe, emmènerait sa famille ailleurs et remplirait la journée de toutes sortes d’activités qui ne sont pas dirigées vers Dieu),serait loin de pouvoir vivre son amour pour le Seigneur, et il se tromperait dans sa manière de diriger sa  famille vers le Seigneur.",
    "resolution": "Pendant votre temps de prière silencieuse aujourd’hui, considérez la grâce et la capacité que le Seigneur vous a données pour l’aimer. Demandez-vous si vous aimez le Seigneur autant que vous en êtes capable. Ensuite, ouvrez la conversation au Seigneur. Demandez-lui comment vous pourriez concrètement l’aimer davantage. Notez les conclusions de cette conversation et prenez la résolution d’aimer le Seigneur autant que vous en êtes capable.\n\nPrenez le temps de la réflexion : le dimanche, ma journée est-elle organisée en fonction de la messe, ou bien est-ce ma messe qui sera placée en fonction de ma journée ? Ma réflexion m’aide-t-elle à voir si je vis le dimanche comme un jour consacré à Dieu ? Est-ce que je peux y changer quelque chose ?",
    "paroisse": null
  },
  {
    "id": 49,
    "date": "2026-02-22",
    "titre": "JOUR 49 : dimanche 22 février 2026 L’amour du prochain nécessite une action",
    "reference_biblique": "Exode 21;1-11",
    "texte_biblique": "« Voici les règles que tu leur exposeras. Quand tu achèteras un esclave hébreu, il servira durant six ans ; la septième année, il pourra s’en aller, libre, sans rien payer. S’il est arrivé seul, il s’en ira seul. S’il est déjà marié, sa femme s’en ira avec lui. Si son maître lui donne une femme et qu’elle lui enfante des fils ou des filles, la femme et les enfants appartiendront au maître, et lui s’en ira seul. \nMais si l’esclave déclare : “J’aime mon maître, ma femme et mes fils, je ne veux pas être libéré”, son maître le fera approcher de Dieu, il le fera approcher du battant ou du montant de la porte, et lui percera l’oreille au poinçon. Alors l’esclave le servira pour toujours. Et quand un homme vendra sa fille comme servante, elle ne s’en ira pas comme s’en vont les esclaves. Si elle déplaît à son maître, qui se l’était destinée, et qu’il la fasse racheter, il n’aura pas le droit de la vendre à un peuple étranger, car ce serait la trahir. S’il la destine à son fils, il agira pour elle selon la règle concernant les filles. S’il prend pour lui une autre femme, il ne diminuera en rien la nourriture, le vêtement, le logement de la première. Et s’il ne lui procure pas ces trois choses, elle pourra s’en aller, sans rien payer, sans verser d’argent.",
    "reflexion": "Pour le lecteur moderne, les ordonnances scripturales régissant la propriété des esclaves peuvent être déconcertantes. Il est utile de tenir compte des circonstances et de la culture très différentes dans lesquelles vivaient les Israélites. Un esclave lié à une tribu israélite avait de la nourriture, un abri et une protection. Les ordonnances de Dieu concernant l’esclavage, présentées dans les Écritures actuelles, étaient une garantie des droits humains fondamentaux. Nous pouvons voir les dispositions israélites pour les pauvres comme une sorte de précurseur de la communauté chrétienne décrite dans les Actes des Apôtres, où ceux qui avaient des biens les vendaient pour les donner à ceux qui en avaient besoin (voir Actes 2:44-46).\n\nJésus nous dit d’ «aimer le Seigneur ton Dieu de tout ton cœur» et d’ « aimer ton prochain comme toi- même» (Marc 12:30, 31). Ce précepte est fondamental pour les chrétiens, mais l’observez-vous jour après jour ? Donnez-vous aux autres sans rien attendre en retour, pas même la gratitude qui vous est due ?",
    "resolution": "**Considérez les schémas de votre vie quotidienne.**\n- Apportez-vous l’aide que votre femme/coloc souhaite que vous apportiez à la maison, et même plus ?\n- Êtes-vous attentif aux besoins de vos enfants/amis/relations ?\n- Faites-vous honneur à votre père et à votre mère, et prenez-vous soin d’eux, surtout lorsqu’ils sont âgés ?\n- Servez-vous vos clients et vos collègues au bureau ou à l’école avec charité ?\n- Tenez-vous compte du bien d’autrui lorsque vous pratiquez un sport de compétition — ou lorsque vous êtes au volant d’une voiture ?\n\nEt enfin, soutenez-vous activement vos frères de votre fraternité de l’Exode (en particulier votre ancre), de manière à leur donner confiance en votre soutien ?\n\nIl y a beaucoup à prier ici. Permettez au Seigneur de se joindre à votre auto-évaluation.",
    "paroisse": null
  },
  {
    "id": 50,
    "date": "2026-02-23",
    "titre": "JOUR 50 : lundi 23 février 2026 Justice et miséricorde",
    "reference_biblique": "Exode 21;12-32",
    "texte_biblique": "« Qui frappe un homme à mort sera mis à mort. Mais s’il n’a pas traqué sa victime, si Dieu l’a mise à portée de sa main, je te fixerai un lieu où il pourra se réfugier. Mais quand un homme est en rage contre son prochain au point de le tuer par ruse, tu l’arracheras même de mon autel pour qu’il meure. Celui qui frappe son père ou sa mère sera mis à mort. Celui qui commet un rapt – qu’il ait vendu l’homme ou qu’on le trouve entre ses mains – sera mis à mort. Celui qui maudit son père ou sa mère sera mis à mort.\n« Quand des hommes se querellent et que l’un d’eux frappe son prochain avec une pierre ou avec le poing, sans le tuer mais en l’obligeant à garder le lit, si la victime peut se lever et se promener au dehors avec sa canne, l’agresseur sera acquitté. Il devra seulement l’indemniser pour son arrêt de travail, jusqu’à complète guérison. Si quelqu’un frappe avec un bâton et fait mourir de sa main son serviteur ou sa servante, la victime devra être vengée. Mais si elle survit un jour ou deux, elle ne sera pas vengée, car elle a été achetée avec l’argent du maître.\nSi des hommes, en se battant, heurtent une femme enceinte et que celle-ci accouche prématurément sans qu’un autre malheur n’arrive, le coupable paiera l’indemnité imposée par le mari, avec l’accord des juges. Mais s’il arrive malheur, tu paieras vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied, brûlure pour brûlure, blessure pour blessure, meurtrissure pour meurtrissure.\nSi un homme blesse l’œil de son serviteur ou de sa servante, et que l’œil soit perdu, il rendra la liberté à la victime en compensation. Et s’il fait tomber une dent de son serviteur ou de sa servante, il rendra la liberté à la victime en compensation. \nSi un bœuf tue d’un coup de corne un homme ou une femme, il sera lapidé et on ne mangera pas la viande. Mais le propriétaire sera tenu pour innocent. Par contre, quand le bœuf a déjà, plus d’une fois, donné des coups de corne et que son propriétaire, averti, l’a laissé sans surveillance, si l’animal a causé la mort d’un homme ou d’une femme, il sera lapidé, et le propriétaire lui-même sera mis à mort. Et si on lui impose une rançon, il donnera, pour racheter sa vie, tout ce qu’on lui imposera. Si c’est un fils que le bœuf frappe d’un coup de corne, ou si c’est une fille, on appliquera cette règle-là. Si c’est un serviteur que le bœuf frappe, ou si c’est une servante, on donnera au maître trente pièces d’argent, et le bœuf sera lapidé.",
    "reflexion": "« Oeil pour oeil, dent pour dent...» Considérez votre rapport à la justice et à la miséricorde. Lorsque vous êtes tenté de mentir à quelqu’un, de tricher ou d’agir mal, vous attendez-vous à ce que justice vous soit rendue ? Nous sommes trop nombreux aujourd’hui à réagir avec justice lorsque quelqu’un nous fait du tort, mais à faire preuve de clémence lorsque nous avons fait du tort à autrui. Lorsque quelqu’un passe à toute allure devant nous sur la route, nous réagissons souvent avec frustration et l’espoir qu’il se fasse prendre. Pourtant, lorsque nous sommes en retard pour une réunion importante et que nous roulons plus vite que prévu, nous estimons notre vitesse justifiée et que les autres devraient comprendre pourquoi nous passons devant eux.\n\nNotre réaction aux nouvelles révèle d’autant plus cette réalité. Lorsque vous lisez l’histoire d’un homme d’affaires qui est pris dans un mensonge qui l’a conduit à son succès, quelle conséquence attendez-vous pour être juste ? Cinq ans de prison ? Vingt ans ? La perpétuité ? Une peine de prison à vie (ou même seulement cinq ans) derrière les barreaux vous semblerait-elle longue si l’homme fréquentait votre église ? Et si c’était vous ? Il est facile de répondre par la justice lorsque d’autres personnes prennent de mauvaises décisions. Il est facile de s’attendre à ce qu’un homme coupable perde son emploi, doive une grosse somme d’argent et risque la prison. Mais lorsque vous regardez des hommes être dénoncés dans les journaux télévisés pour avoir mal agi, vous arrive-t-il de vous arrêter et de réfléchir à votre propre vie ? En tant qu’hommes, nous ne devons pas perdre une occasion de réfléchir à nos propres choix de vie et à nos décisions quotidiennes. La justice est une bonne chose ; la pitié aussi.",
    "resolution": "Durant notre examen de conscience, voyons nos défauts et résolvons et renforçons notre capacité à prendre de bonnes décisions en accord avec ce qui est juste, même lorsque personne ne regarde ou ne le sait. En outre, acceptons notre propre besoin de miséricorde en reconnaissant nos défauts devant le Seigneur. \n\nLa prochaine fois que quelqu’un vous fait du tort, souvenez-vous que vous vous efforcez de vivre correctement, mais que vous continuez à avoir besoin de la miséricorde de Dieu. Parlez au Seigneur en votre heure sainte aujourd’hui de la façon dont il étend à la fois la justice et la miséricorde pour le bien de l’homme, afin que vous puissiez étendre chacune d’entre elles à ceux qui vous entourent de la même façon.",
    "paroisse": null
  },
  {
    "id": 51,
    "date": "2026-02-24",
    "titre": "JOUR 51 : mardi 24 février 2026 Une juste apologie",
    "reference_biblique": "Exode 21:33–22:6",
    "texte_biblique": "Si un homme laisse une citerne ouverte ou qu’il creuse une citerne sans la recouvrir, et qu’un bœuf ou un âne y tombe, le propriétaire de la citerne indemnisera le propriétaire de la bête morte ; celui-ci recevra une certaine somme d’argent et celui-là, le cadavre de la bête. Si le bœuf d’un homme blesse le bœuf de son prochain et cause sa mort, les propriétaires vendront le bœuf vivant et se partageront l’argent ; quant à la bête morte, ils se la partageront également. Mais s’il est notoire que ce bœuf a déjà, plus d’une fois, donné des coups de corne et que son propriétaire l’ait laissé sans surveillance, celui-ci fournira un bœuf en compensation de la bête morte qui, elle, lui reviendra. « Si un homme vole un bœuf ou un mouton, et qu’il abatte ou vende la bête, il fournira en compensation cinq têtes de gros bétail pour un bœuf ou quatre têtes de petit bétail pour un mouton.\nSi un voleur, surpris de nuit en délit d’effraction, est frappé à mort, les siens ne pourront pas le venger. Mais si le soleil était levé, la vengeance du sang s’exercera. Un voleur devra rembourser : s’il n’a pas de quoi, il sera vendu pour ce qu’il a volé. Si la bête volée – bœuf, âne ou mouton – est retrouvée vivante entre ses mains, il fournira en compensation le double de sa valeur. Quand un homme fait brouter un champ ou une vigne, s’il envoie ses bêtes brouter le champ de quelqu’un d’autre, il fournira une compensation avec le meilleur de son champ, le meilleur de sa vigne. Si un feu éclate, se propage dans des buissons d’épines et consume les meules, les moissons ou les champs, le responsable devra rembourser ce qui a brûlé. Si un homme confie à son prochain de l’argent ou des objets pour qu’il les garde, et qu’on les vole dans la maison de celui-ci, le voleur, s’il est découvert, devra fournir en compensation le double de ce qu’il a pris.",
    "reflexion": "La justice est souvent définie comme le fait de « donner à quelqu’un ce qui lui est dû ». \n\nDans cette optique, il convient de noter deux points importants : \n\n(1) Ces passages limitent le montant de l’indemnisation due à une personne qui a subi un préjudice. En d’autres termes, une personne qui a subi un dommage ne peut pas demander une restitution injuste. \n(2) La partie responsable est tenue d’indemniser équitablement la personne à laquelle elle a causé un préjudice. \nVoici un exemple de ce que les hommes peuvent faire aujourd’hui : Si nous avons fait du tort ou du mal à une autre personne d’une manière ou d’une autre, la justice exige que nous traitions le grief de manière juste et appropriée.\n\nAu milieu d’une vie active et parfois chaotique, il est probable que, même sans le vouloir, nous ayons fait du tort à autrui (que ce soit des parents, des frères et sœurs, un conjoint, des enfants, des paroissiens, des amis ou des collègues). Dans la justice, nous devons chercher à nous réconcilier avec eux. Tout comme notre réconciliation avec Dieu par le sacrement de la confession est essentielle pour notre liberté totale, il en va de même pour notre réconciliation avec les autres.",
    "resolution": "En cette heure sainte, rappelez-vous quelqu’un à qui vous devez des excuses. Confiez cette personne au Seigneur et cherchez la volonté de Dieu. Sachez que le Seigneur va vous accorder la grâce nécessaire pour que vous puissiez accomplir sa volonté, même si elle est très dure.\nSi la demande que vous croyez avoir reçue du Seigneur semble pouvoir causer du tort en rouvrant de vieilles blessures, il peut être sage de demander conseil. Demandez à votre fraternité ce qu’elle pense de la situation ou demandez conseil à son directeur spirituel. Le conseil est un grand don que nous avons en tant que membres du Corps du Christ. Il nous aide à nous assurer que les paroles que nous recevons dans la prière viennent réellement du Seigneur. Vous pouvez aussi demander la prière de vos frères  sur cette situation.",
    "paroisse": null
  },
  {
    "id": 52,
    "date": "2026-02-25",
    "titre": "JOUR 52 : mercredi 25 février 2026 Aimer l’étranger",
    "reference_biblique": "Exode 22;7-31-23;1-9",
    "texte_biblique": "Mais si le voleur n’est pas découvert, le maître de la maison s’approchera de Dieu pour jurer qu’il n’a pas porté la main sur le bien de son prochain. Pour toute affaire frauduleuse portant sur un bœuf, un âne, un mouton, un vêtement ou tout objet perdu dont chacun dira : “C’est bien à moi !”, l’affaire des deux parties sera portée devant Dieu. Et celui que Dieu déclarera coupable devra fournir le double en compensation à son prochain. Si un homme confie à son prochain un âne, un bœuf, un mouton, ou toute sorte de bête pour qu’il la garde, et que la bête crève, se blesse ou soit enlevée sans témoin, les deux parties prêteront serment au nom du Seigneur : le gardien jurera qu’il n’a pas porté la main sur le bien du prochain. Alors le propriétaire de l’animal acceptera, et le gardien n’aura pas à fournir de compensation.\n\nMais si l’animal a été volé à proximité du gardien, celui-ci fournira une compensation au propriétaire. Si l’animal a été déchiré, le gardien en produira une preuve et n’aura pas à fournir de compensation. Et si un homme emprunte un animal à son prochain, et que la bête se blesse ou crève en l’absence de son propriétaire, il devra fournir une compensation à ce dernier. Mais il ne devra rien, si le propriétaire est présent. S’il s’agit d’un animal loué, le montant de la location reste dû. \n\nSi un homme séduit une jeune fille vierge qui n’est pas fiancée, et qu’il couche avec elle, il devra verser le prix pour en faire sa femme. Si le père refuse de lui donner sa fille, l’homme versera néanmoins la somme d’argent fixée pour le prix d’une vierge.\nUne sorcière, tu ne la laisseras pas vivre. Celui qui couche avec une bête sera mis à mort. Celui qui sacrifie aux dieux sera voué à l’anathème, sauf s’il sacrifie au Seigneur, à lui seul. Tu n’exploiteras pas l’immigré, tu ne l’opprimeras pas, car vous étiez vous-mêmes des immigrés au pays d’Égypte. \n\nVous n’accablerez pas la veuve et l’orphelin. Si tu les accables et qu’ils crient vers moi, j’écouterai leur cri. Ma colère s’enflammera et je vous ferai périr par l’épée : vos femmes deviendront veuves, et vos fils, orphelins. Si tu prêtes de l’argent à quelqu’un de mon peuple, à un pauvre parmi tes frères, tu n’agiras pas envers lui comme un usurier : tu ne lui imposeras pas d’intérêts. Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil. C’est tout ce qu’il a pour se couvrir ; c’est le manteau dont il s’enveloppe, la seule couverture qu’il ait pour dormir. S’il crie vers moi, je l’écouterai, car moi, je suis compatissant ! \nDieu, tu ne le maudiras pas, et tu ne prononceras pas de malédiction contre un chef de ton peuple. Tu ne tarderas pas à offrir le fruit de tes champs et de ton pressoir.\nLe premier-né de tes fils, tu me le donneras. Tu feras de même pour ton bœuf et ton petit bétail : le premier-né restera sept jours avec sa mère ; le huitième jour, tu me le donneras. Vous serez pour moi des hommes de sainteté. Vous ne mangerez pas la viande d’une bête déchirée par un fauve dans la campagne ; vous la jetterez aux chiens.\n\nTu ne répandras pas de vaines rumeurs. Tu ne prêteras pas main forte au méchant en lui servant de témoin à charge. Tu ne suivras pas la foule pour faire le mal ; et quand tu déposeras dans un procès, tu ne t’aligneras pas sur son opinion pour faire dévier le droit. Tu ne favoriseras pas un faible dans son procès. Quand tu rencontreras, égaré, le bœuf ou l’âne de ton ennemi, tu devras le lui ramener. \nSi tu vois l’âne de celui qui te déteste crouler sous la charge, tu ne le laisseras pas à l’abandon mais tu lui viendras en aide. Tu ne feras pas dévier le droit du malheureux qui s’adresse à toi lors de son procès. Tu te tiendras éloigné d’une cause mensongère. Ne tue pas l’innocent ni le juste, car je ne justifie pas le méchant. Tu n’accepteras pas de présent, car le présent aveugle les clairvoyants et compromet la cause des justes. Tu n’opprimeras pas l’immigré : vous savez bien ce qu’est sa vie, car vous avez été, vous aussi, des immigrés au pays d’Égypte.",
    "reflexion": "Les lois présentées dans cette section devraient provoquer une invitation à la relecture de nos actions et pensées. Si une loi en particulier vous a marqué, relisez-la.",
    "resolution": "Après avoir relu cette loi, présentez-le au Seigneur. Demandez-lui de vous révéler pourquoi elle vous a marqué, et soyez ouvert à la conversation - peut-être longue - qui peut s’ensuivre. Si aucune des lois particulières ne vous paraît évidente, considérez la dernière concernant l’oppression de l’étranger. Où cédez-vous à des attitudes d’oppression contre les « étrangers » (les personnes qui ne sont pas comme vous, qui vous ennuient ou vous mettent mal à l’aise) dans votre propre vie ?\nCes attitudes d’oppression peuvent inclure un jugement irréfléchi, de l’arrogance, de la supériorité ou un esprit peu accueillant. Aiguisez votre sens de l’humour avec un exemple concret, avec le Seigneur. Demandez-lui ensuite de vous montrer à quoi ressemble l’amour de l’étranger.",
    "paroisse": null
  },
  {
    "id": 53,
    "date": "2026-02-26",
    "titre": "JOUR 53 : jeudi 26 février 2026 Repos et fête",
    "reference_biblique": "Exode 23;10-19",
    "texte_biblique": "« Pendant six ans, tu ensemenceras la terre et tu récolteras son produit. Mais, la septième année, tu la laisseras en jachère et tu abandonneras son produit : les malheureux de ton peuple le mangeront et, ce qu’ils auront laissé, les bêtes sauvages le mangeront. Tu feras de même pour ta vigne et ton olivier. Pendant six jours, tu feras ce que tu as à faire, mais, le septième jour, tu chômeras, afin que ton bœuf et ton âne se reposent, et que le fils de ta servante et l’immigré reprennent souffle. Vous prendrez bien garde à tout ce que je vous ai dit. Vous ne prononcerez pas le nom d’autres dieux : on ne l’entendra pas sortir de ta bouche. « Tu me fêteras trois fois par an. Tu observeras la fête des Pains sans levain. Comme je te l’ai ordonné, tu mangeras des pains sans levain pendant sept jours, au temps fixé du mois des Épis, car c’est alors que tu es sorti d’Égypte. On ne paraîtra pas devant ma face les mains vides. Tu observeras aussi la fête de la Moisson, celle des premiers fruits de ton travail, de ce que tu auras semé dans les champs. Et tu observeras la fête de la Récolte en fin d’année, quand tu récoltes dans les champs le fruit de ton travail. Trois fois par an, tous les hommes paraîtront devant la face du Maître, le Seigneur. Tu ne présenteras pas le sacrifice sanglant avec du pain levé, et tu ne laisseras pas jusqu’au lendemain matin la graisse offerte pour me fêter. Tu apporteras les tout premiers fruits de ton sol à la Maison du Seigneur ton Dieu. Tu ne feras pas cuire un chevreau dans le lait de sa mère.",
    "reflexion": "Aujourd’hui, le Seigneur ordonne aux Israélites (et à nous) de se reposer et de festoyer. Ce commande- ment nous montre le désir d’amour de Dieu pour notre bien-être. Dieu sait que nous sommes enclins à l’esclavage. En commandant des temps de repos et de festin, il nous donne l’occasion de nous souvenir de notre vie avec lui et de l’adorer comme il se doit. Le verset d’aujourd’hui montre que Dieu ne se soucie pas seulement que nous festoyons, mais qu’il se soucie aussi spécifiquement du moment où nous festoyons. \n\nEn tant que chrétiens, l’Église nous dit de nous abstenir de travailler et de nous reposer les jours d’obligation et le jour du Seigneur (voir CEC 2185). Le jour du Seigneur, pour l’Eglise, s’étend le samedi soir jusqu’au dimanche (jour de la résurrection du Christ). Le monde, lui, nous suggère un « sabbat séculier » du vendredi soir au samedi : nous vivons tous les week end un moment de célébration, non pas du Seigneur, mais de nous-mêmes et des choses du monde. Trop souvent, nous prenons l’habitude de célébrer le sabbat séculier et nous oublions le jour du Seigneur. Nous jouons et festoyons le vendredi et le samedi, ce qui nous amène - entre autres problèmes - à reporter notre travail du week-end au dimanche : administratif, travaux, devoirs…. Ainsi, le jour du Seigneur est mis de côté pour les choses qui doivent être faites.\n\nArrêtons-nous et demandons-nous : Pourquoi ces choses du monde doivent-elles être faites le dimanche ? Quelle volonté est la plus importante pour nous : celle du monde qui dit que ces choses ne peuvent pas attendre plus tard ? Ou celle de Dieu qui nous attend en ce jour-là et veut notre Bien ? \nPour poser la question plus crûment : Sommes-nous prêts à pécher (à tourner sciemment le dos à la volonté de Dieu) en laissant l’agitation de la semaine dominer le jour du Seigneur au lieu de choisir de nous consacrer à des loisirs et à l’adoration du Seigneur ? Le plus souvent, ces choses que nous estimons si importantes peuvent attendre plus tard - ou auraient dû être faites le vendredi ou le samedi lorsque nous célébrions le sabbat séculier. \nCette situation montre à quel point nous avons besoin du jour du Seigneur pour nous aider à garder la vie en perspective et à nous rappeler que Dieu vient avant le travail, avant nos tâches. Dieu veut que nous soyons libres. Il veut que nous soyons capables d’être rafraîchis et reposés par Lui. Dans un monde où nous nous efforçons de mettre fin à l’agitation constante et de trouver du temps pour Dieu et la conduite de notre famille vers lui, l’ordre du Père de sanctifier le jour du Seigneur et les jours de solennité nous mènera vers notre bien. ",
    "resolution": "Vous sentez vous en mesure de réaménager vos WE pour sanctifier le jour du Seigneur ? Si non, prenez le temps de vous interroger sur les raisons et les difficultés pendant votre heure sainte aujourd’hui. Ensuite, confiez- le à Dieu et permettez-Lui de vous dire la vérité avec amour. Si, en revanche, vous êtes désireux de réorganiser votre dimanche pour mieux aimer et servir Dieu, rendez grâce. Ensuite, prenez le temps de dialoguer avec le Seigneur sur la façon dont vous pourriez vivre plus librement pour lui ces jours-là.",
    "paroisse": null
  },
  {
    "id": 54,
    "date": "2026-02-27",
    "titre": "JOUR 54 : vendredi 27 février 2026 La présence des anges RÉFLEXION Dans le passage de l’Exode d’aujourd’hui, Dieu parle d’un « ange »",
    "reference_biblique": "Exode 23;20-33",
    "texte_biblique": "« Je vais envoyer un ange devant toi pour te garder en chemin et te faire parvenir au lieu que je t’ai préparé. Respecte sa présence, écoute sa voix. Ne lui résiste pas : il ne te pardonnerait pas ta révolte, car mon nom est en lui. Mais si tu écoutes parfaitement sa voix, si tu fais tout ce que je dirai, je serai l’ennemi de tes ennemis, et l’adversaire de tes adversaires. Mon ange marchera devant toi. Il te fera rencontrer de nombreux peuples : l’Amorite, le Hittite, le Perizzite et le Cananéen, le Hivvite et le Jébuséen. Je vais tous les anéantir. Tu ne te prosterneras pas devant leurs dieux. Tu ne les serviras pas. Tu ne te conduiras pas comme ces peuples, mais tu détruiras leurs dieux et tu briseras leurs stèles. Vous servirez le Seigneur votre Dieu : il bénira ton pain et ton eau, et j’écarterai de toi la maladie. Aucune femme de ton pays n’aura de fausse couche ou ne sera stérile, et je laisserai s’accomplir le nombre de tes jours. Devant toi, j’enverrai ma terreur ; je frapperai de panique tout peuple chez qui tu entreras ; devant toi, je ferai tourner le dos à tous tes ennemis. Devant toi, j’enverrai des frelons ; devant toi, ils chasseront le Hivvite, le Cananéen et le Hittite. Je ne les chasserai pas devant toi en une seule année, car le pays deviendrait une terre désolée où les bêtes sauvages se multiplieraient à tes dépens. Je les chasserai devant toi peu à peu, jusqu’à ce que ton peuple soit assez nombreux pour hériter du pays. Je fixerai tes frontières ainsi : de la mer des Roseaux à la Méditerranée, et du désert au Fleuve. Je livrerai entre vos mains les habitants du pays, et tu les chasseras devant toi. Tu ne concluras pas d’alliance avec eux ni avec leurs dieux. Ils n’habiteront pas dans ton pays, de peur qu’ils ne te fassent pécher contre moi : tu pourrais alors servir leurs dieux et ce serait pour toi un piège. »",
    "reflexion": "Dans le passage de l’Exode d’aujourd’hui, Dieu parle d’un « ange » envoyé pour «te garder en chemin et te conduire au lieu que j’ai préparé ». Dans l’Ancien Testament, les anges sont parfois manifestement des messagers du Seigneur, et dans d’autres cas, Dieu lui-même. L’ange dont on parle ici est communément compris comme étant Dieu lui-même. (Pour un exemple de cas où un ange est plus manifestement révélé comme étant Dieu, voir Juges 6:12-15).\n\nC’est le désir du Seigneur de garder et de protéger son peuple alors qu’il le conduit à travers la vie et à l’unité avec lui-même. Les anges sont l’un des moyens par lesquels Dieu choisit de conduire son peuple. L’Église nous informe que tous les chrétiens sont entourés par la vigilance et l’intercession des anges (CEC 336). En effet, « toute la vie de l’Église bénéficie de l’aide mystérieuse et puissante des anges» (CEC 334).",
    "resolution": "En cette heure sainte, prenez un moment pour considérer la présence d’un ange devant vous au milieu de votre exode. Cet ange, communément appelé votre ange gardien, a une vision et est une aide pour votre salut. Votre ange gardien connaît votre chemin unique vers la terre promise. Il vous a conduit jusqu’ici, et il vous conduira jusqu’à la liberté.\n\nSi vous êtes cinq à sept hommes dans votre fraternité, alors vous avez cinq à sept anges présents et qui veillent lors de chaque réunion hebdomadaire de votre fraternité. Cette réalité est profonde. Tout comme vous dialoguez avec Dieu, vous pouvez (et devriez) dialoguer avec ces puissants anges, en particulier votre ange gardien. Pour écouter et parler avec votre ange gardien, il vous faudra de la pratique, mais le résultat en vaut la peine. Prenez le temps de parler à votre ange gardien en prière aujourd’hui, comme vous le feriez avec un ami.",
    "paroisse": null
  },
  {
    "id": 55,
    "date": "2026-02-28",
    "titre": "JOUR 55 : samedi 28 février 2026 La puissance de l’alliance",
    "reference_biblique": "Exode 24;1–11",
    "texte_biblique": "Le Seigneur avait dit à Moïse : « Monte vers le Seigneur et prends avec toi Aaron, ses deux fils Nadab et Abihou, et soixante-dix des anciens d’Israël. Vous vous prosternerez à distance. Moïse, seul, s’approchera du Seigneur. Les autres ne s’approcheront pas et le peuple ne montera pas avec lui. »\n\nMoïse vint rapporter au peuple toutes les paroles du Seigneur et toutes ses ordonnances. Tout le peuple répondit d’une seule voix : « Toutes ces paroles que le Seigneur a dites, nous les mettrons en pratique. » Moïse écrivit toutes les paroles du Seigneur. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël. Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au Seigneur des taureaux en sacrifice de paix.\nMoïse prit la moitié du sang et le mit dans des coupes ; puis il aspergea l’autel avec le reste du sang. Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit : « Tout ce que le Seigneur a dit, nous le mettrons en pratique, nous y obéirons. » Moïse prit le sang, en aspergea le peuple, et dit : « Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le Seigneur a conclue avec vous. » Et Moïse gravit la montagne avec Aaron, Nadab et Abihou, et soixante-dix des anciens d’Israël. Ils virent le Dieu d’Israël : il avait sous les pieds comme un pavement de saphir, limpide comme le fond du ciel. Sur ces privilégiés parmi les fils d’Israël, il ne porta pas la main. Ils contemplèrent Dieu, puis ils mangèrent et ils burent.",
    "reflexion": "Le sacrifice décrit dans la lecture d’aujourd’hui sur l’Alliance mosaïque est d’une grande importance. Cet acte d’aspersion de sang sur l’autel (comme si c’était Dieu lui-même) et sur le peuple (qui se représente lui- même) est une action d’alliance, amenant les deux parties à conclure une alliance entre elles. Il s’agit d’un événement majeur dans l’histoire du salut. Dieu s’engage envers le peuple d’Israël. Il y a cinq alliances clés dans l’Ancien Testament. L’alliance décrite aujourd’hui entre Dieu et Israël, connue sous le nom d’Alliance mosaïque, est la quatrième d’entre elles. Une alliance est plus qu’un contrat qui peut être négocié ou dont on peut sortir, et c’est plus qu’un échange de biens entre deux parties.\n\nUne alliance implique un échange de personnes elles-mêmes. Les pactes sont des liens indissolubles qui rapprochent intimement deux parties. Dans une relation conventionnelle, chaque partie appartient à l’autre. C’est pourquoi l’entrée d’Israël dans une alliance avec Dieu est si importante. Les pactes sont scellés par le sang pour signifier leur nature indissoluble. Il est entendu que si l’une des parties violait les termes de l’alliance, la partie dissidente subirait le même sort que l’animal sacrifié. Dieu ne plaisante pas. Son engagement envers Israël est réel et durable. Il exige que notre engagement envers lui soit le même. L’alliance mosaïque, ainsi que les quatre autres alliances de l’Ancien Testament, s’accomplit dans la passion, la mort et la résurrection du Christ. Le Christ a établi une nouvelle alliance et appelle tous les hommes à y entrer. Tout comme les Israélites ont participé au sang du sacrifice pour entrer dans l’Alliance mosaïque avec Dieu, nous participons au sang du sacrifice du Christ pour entrer dans la Nouvelle Alliance.\n\nLe baptême est notre acte d’entrée dans la Nouvelle Alliance, et nous reconstituons notre alliance avec Dieu chaque fois que nous recevons le corps et le sang du Christ dans l’Eucharistie. Trop souvent, nous nous approchons de l’autel comme s’il s’agissait d’un simple « mi-temps » à la messe. Mais la réception de la Communion est bien plus importante que cela. Il s’agit d’un échange d’alliance. Dans la nouvelle alliance, Dieu met en œuvre ce que l’on appelle parfois le « grand échange ». Il prend tout ce que nous sommes, et il nous donne tout ce qu’il est. Lorsque nous lui offrons notre vie, il prend sur lui nos péchés, nos faiblesses, nos souffrances et même notre mort. Et en retour, il nous donne la vie éternelle, la bonté divine et la royauté. Ce n’est pas un mauvais échange !",
    "resolution": "Lorsque vous vous avancez pour recevoir l’Eucharistie à la messe, est-ce que vous entrez dans la nouvelle alliance et vous donnez pleinement à Dieu en échange de tout ce qui est à lui ? Méditez cette question durant l’heure sainte aujourd’hui. Considérez l’immensité du lien d’alliance que vous partagez avec Dieu.",
    "paroisse": null
  },
  {
    "id": 56,
    "date": "2026-03-01",
    "titre": "JOUR 56 : dimanche 1er mars 2026 Votre POURQUOI purifié",
    "reference_biblique": "Exode 24;12-18",
    "texte_biblique": "Le Seigneur dit à Moïse : « Monte vers moi sur la montagne et reste là ; je vais te donner les tables de pierre, la loi et les commandements que j’ai écrits pour qu’on les enseigne. » Moïse se leva avec Josué, son auxiliaire, et il gravit la montagne de Dieu. Auparavant il avait dit aux anciens : « Attendez-nous ici jusqu’à notre retour. Aaron et Hour sont avec vous : celui qui a une affaire à régler, qu’il s’adresse à eux. » Moïse gravit donc la montagne, et la nuée recouvrit la montagne, la gloire du Seigneur demeura sur la montagne du Sinaï, que la nuée recouvrit pendant six jours. Le septième jour, le Seigneur appela Moïse du milieu de la nuée. La gloire du Seigneur apparaissait aux fils d’Israël comme un feu dévorant, au sommet de la montagne. Moïse entra dans la nuée et gravit la montagne. Moïse resta sur la montagne quarante jours et quarante nuits.",
    "reflexion": "En réponse au passage de l’Écriture d’aujourd’hui, Saint Jean Chrysostome dit : « Regardez tour à tour les exemples de bonne conduite dus au jeûne. Le grand Moïse, après avoir gardé son jeûne pendant quarante jours, a pu recevoir les tablettes de la loi ». Tout comme pour Moïse, la fin de notre jeûne est récompensée par un don du Seigneur. Restez attentifs, continuez la course avec vos frères afin de gagner (1 Corinthiens 9:24). Persévérez, afin qu’à la fin de ce temps de purification, vous puissiez gouverner votre esprit, votre corps et votre âme avec la loi que Dieu vous donne.",
    "resolution": "Pourquoi êtes-vous ici, à suivre cette feuille de route purificatrice vers Dieu ? Vous avez écrit votre « pourquoi » au début du parcours, mais qu’en est-il de tous les pourquoi non écrits, inconscients, que vous avez emportés avec vous ? Quelles sont les raisons initiales pour lesquelles vous avez envisagé cet exercice spirituel ? Était-ce dans un but égoïste ? Est-ce parce que quelqu’un vous a poussé à le faire ? Etait-ce parce que vous aimez les défis ? Est-ce que c’était par fierté ?\n\nÀ présent, vos raisons devraient être purifiées. Vos raisons devraient s’aligner plus parfaitement sur la raison intentionnelle pour laquelle vous avez d’abord écrit. Reconnaissez cette purification devant Dieu avec gratitude aujourd’hui, et utilisez-la comme un carburant pour continuer.",
    "paroisse": null
  },
  {
    "id": 57,
    "date": "2026-03-02",
    "titre": "JOUR 57 : lundi 2 mars 2026 Participer au sacrifice de la messe",
    "reference_biblique": "Exode 25;1-9",
    "texte_biblique": "Le Seigneur parla à Moïse. Il dit : « Dis aux fils d’Israël de prélever pour moi une contribution. Vous la recevrez de tout homme que son cœur y incitera. Voici la contribution que vous recevrez d’eux : de l’or, de l’argent et du bronze, de la pourpre violette et de la pourpre rouge, du cramoisi éclatant, du lin et du poil de chèvre, des peaux de bélier teintes en rouge, du cuir fin et du bois d’acacia, de l’huile pour le luminaire, du baume pour l’huile de l’onction et de l’encens aromatique, des pierres de cornaline et des pierres pour orner l’éphod et le pectoral. Ils me feront un sanctuaire et je demeurerai au milieu d’eux. Je vais te montrer le modèle de la Demeure et le modèle de tous ses objets : vous les reproduirez exactement.",
    "reflexion": "En tant que chrétiens, nous ne faisons pas exactement le sacrifice demandé par Dieu dans la lecture de l’Exode d’aujourd’hui. Mais le Seigneur nous demande de nous sacrifier pour soutenir le travail de l’Église. En fait, il est demandé aux hommes chrétiens de donner encore plus que l’or et l’argent que Dieu a de- mandé aux Israélites. Saint Paul nous dit que nous devons donner notre corps même en sacrifice pour Dieu et pour l’Église. *« Je vous exhorte donc, frères, par la tendresse de Dieu, à lui présenter votre corps – votre personne tout entière –, en sacrifice vivant, saint, capable de plaire à Dieu : c’est là, pour vous, la juste manière de lui rendre un culte. » (Romains 12:1).*\n\nLe Catéchisme l’explique magnifiquement :\n\n*L’Église, qui est le Corps du Christ, participe à l’offrande de sa Tête. Avec lui, elle est elle- même offerte entière et entière. Elle s’unit à son intercession auprès du Père pour tous les hommes. Dans l’Eucharistie, le sacrifice du Christ devient aussi le sacrifice des membres de son Corps. La vie des fidèles, leur louange, leurs souffrances, leur prière et leur travail, s’unissent à ceux du Christ et à son offrande totale, et acquièrent ainsi une valeur nouvelle. Le sacrifice du Christ présent sur l’autel permet à toutes les générations de chrétiens de s’unir à son offrande (CEC 1368).*",
    "resolution": "Prenez un moment pour examiner votre participation à la messe. Vous vous ennuyez ? Votre esprit vagabonde-t-il facilement ? Considérez-vous que la prière eucharistique est quelque chose que seul le prêtre peut dire tandis que vous le regardez tranquillement ? Ou bien êtes-vous en train de participer pleinement et activement au sacrifice du Christ à chaque Messe ?\n\nEssayez d’entrer pleinement dans la Messe en vous offrant mentalement au Christ pendant l’offertoire (lorsque l’argent est collecté et que les offrandes sont avancées) et en priant avec les prières eucharistiques. Lorsque viendra le moment de recevoir l’Eucharistie, vous vous serez préparé en vous souvenant attentivement des douleurs du Vendredi Saint pendant le sacrifice sur l’autel. La célébration du Seigneur ressuscité (une mini-Pâques) et la réception de l’Eucharistie seront alors d’autant plus significatives. Pensez- y dans la prière aujourd’hui, et prenez la résolution avec le Seigneur de participer plus pleinement au Sacrifice de la Messe.",
    "paroisse": null
  },
  {
    "id": 58,
    "date": "2026-03-03",
    "titre": "JOUR 58 : mardi 3 mars 2026 L’arche de l’alliance",
    "reference_biblique": "Exode 25;10-22",
    "texte_biblique": "« On fera une arche en bois d’acacia de deux coudées et demie de long sur une coudée et demie de large et une coudée et demie de haut. Tu la plaqueras d’or pur à l’intérieur et à l’extérieur, et tu l’entoureras d’une moulure en or. Tu couleras quatre anneaux d’or que tu attacheras aux quatre pieds de l’arche : deux anneaux sur un côté, deux anneaux sur l’autre. Tu feras des barres en bois d’acacia, tu les plaqueras d’or et tu les introduiras dans les anneaux des côtés de l’arche pour pouvoir la porter. Les barres resteront dans les anneaux de l’arche ; elles n’en seront pas retirées. Tu placeras dans l’arche le Témoignage que je te donnerai. Puis tu feras en or pur un couvercle, le propitiatoire, long de deux coudées et demie et large d’une coudée et demie. Ensuite tu forgeras deux kéroubim en or à placer aux deux extrémités du propitiatoire. Fais un kéroub à une extrémité, et l’autre kéroub à l’autre extrémité ; vous ferez donc les kéroubim aux deux extrémités du propitiatoire. Les kéroubim auront les ailes déployées vers le haut et protégeront le propitiatoire de leurs ailes. Ils se feront face, le regard tourné vers le propitiatoire. Tu placeras le propitiatoire sur le dessus de l’arche et, dans l’arche, tu placeras le Témoignage que je te donnerai. C’est là que je te laisserai me rencontrer ; je parlerai avec toi d’au-dessus du propitiatoire entre les deux kéroubim situés sur l’arche du Témoignage ; là, je te donnerai mes ordres pour les fils d’Israël.",
    "reflexion": "L’Arche d’alliance était l’article religieux le plus sacré que possédait le peuple israélite. Comme nous l’avons déjà vu, les différentes personnes, lieux et choses de l’Ancien Testament sont des préfigurations de personnes, lieux et choses du Nouveau Testament. L’Arche ne fait pas exception. La question que nous devrions poser ici, cependant, n’est pas : « Qu’est-ce que l’Arche d’Alliance ? La question que nous devrions plutôt poser est : « Qui est l’Arche d’Alliance ?» L’Arche d’alliance préfigure la Sainte Vierge Marie.\n\nVoici quelques-unes des corrélations qui permettent de le comprendre :\n\n-	L’Arche était faite du meilleur bois d’acacia, un bois solide, à grain fermé, incapable d’être corrompu par les insectes. La Vierge Marie était exempte de tout péché, y compris du péché originel.\n-	L’Arche était plaquée d’or, symbole de la divinité. La Vierge Mère a été choisie par le Père pour être la mère de Dieu.\n-	L’Arche transportait le bâton d’Aaron (symbole du sacerdoce), un échantillon de la manne (représentation de l’Eucharistie) et les tables de l’alliance (la Parole de Dieu). La Vierge Marie a porté Jésus-Christ (le grand prêtre, l’Eucharistie et le Verbe incarné).\n-	L’Arche de l’Alliance a constamment amené les Israélites à la présence de Dieu. La Vierge Mère nous amène constamment et directement à son Fils, notre Seigneur.\n\nMais ce n’est pas tout. Lorsque l’armée israélite a marché avec l’Arche d’Alliance dans la bataille, elle a gagné ses batailles. En tant que chrétiens, nous aussi serons bénis si nous suivons la nouvelle Arche d’Alliance, la Vierge Marie, dans la bataille. Il n’est pas surprenant que les hommes de l’Exode aient constaté que les hommes de leur fraternité qui prient le chapelet chaque jour ont beaucoup plus de chances d’atteindre la liberté que ceux qui ne le font pas. Les Israélites vénéraient beaucoup l’Arche d’alliance comme un moyen de parvenir à Dieu. De même, vous devriez cultiver une grande vénération pour la Sainte Vierge, la nouvelle Arche d’Alliance. Si vous êtes capable de comprendre la place de Marie dans le plan de Dieu pour vous, vous gagnerez une mère qui vous conduira constamment et rapidement vers son Fils, le Christ Jésus, à chaque instant où vous demanderez son aide.",
    "resolution": "Appelez Marie pendant votre heure sainte aujourd’hui. Demandez-lui (comme vous le demandez à vos frères de la fraternité) d’intercéder pour vous auprès de son fils, Jésus-Christ. Écoutez comme elle répond à votre appel.",
    "paroisse": null
  },
  {
    "id": 59,
    "date": "2026-03-04",
    "titre": "JOUR 59 : mercredi 4 mars 2026 Jésus désire être avec toi",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 60,
    "date": "2026-03-05",
    "titre": "JOUR 60 : jeudi 5 mars 2026 Le premier grand livre de Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 61,
    "date": "2026-03-06",
    "titre": "JOUR 61 : vendredi 6 mars 2026 L’unité : un seul corps, une seule Église",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 62,
    "date": "2026-03-07",
    "titre": "JOUR 62 : samedi 7 mars 2026 Travailler avec le Seigneur",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 63,
    "date": "2026-03-08",
    "titre": "JOUR 63 : dimanche 8 mars 2026 Dieu dans l’Eucharistie",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 64,
    "date": "2026-03-09",
    "titre": "JOUR 64 : lundi 9 mars 2026 Le sacrifice spirituel",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 65,
    "date": "2026-03-10",
    "titre": "JOUR 65 : mardi 10 mars 2026 Le culte de la désinvolture",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 66,
    "date": "2026-03-11",
    "titre": "JOUR 66 : mercredi 11 mars 2026 Mettre à part",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 67,
    "date": "2026-03-12",
    "titre": "JOUR 67 : jeudi 12 mars 2026 Notre be so in de Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 68,
    "date": "2026-03-13",
    "titre": "JOUR 68 : vendredi 13 mars 2026 Faire continuellement des sacrifices",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 69,
    "date": "2026-03-14",
    "titre": "JOUR 69 : samedi 14 mars 2026 L’encens et la liturgie sacrée",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 70,
    "date": "2026-03-15",
    "titre": "JOUR 70 : dimanche 15 mars 2026 Nous appartenons à Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 71,
    "date": "2026-03-16",
    "titre": "JOUR 71 : lundi 16 mars 2026 Affamé de Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 72,
    "date": "2026-03-17",
    "titre": "JOUR 72 : mardi 17 mars 2026 Travail et repos",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 73,
    "date": "2026-03-18",
    "titre": "JOUR 73 : mercredi 18 mars 2026 Fidélité",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 74,
    "date": "2026-03-19",
    "titre": "JOUR 74 : jeudi 19 mars 2026 – St Joseph Priorités et idoles",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 75,
    "date": "2026-03-20",
    "titre": "JOUR 75 : vendredi 20 mars 2026 Un mode de vie puéril",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 76,
    "date": "2026-03-21",
    "titre": "JOUR 76 : samedi 21 mars 2026 Une justice purificatrice",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 77,
    "date": "2026-03-22",
    "titre": "JOUR 77 : dimanche 22 mars 2026 Crise identitaire",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 78,
    "date": "2026-03-23",
    "titre": "JOUR 78 : lundi 23 mars 2026 Invoquer la grandeur du Seigneur",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 79,
    "date": "2026-03-24",
    "titre": "JOUR 79 : mardi 24 mars 2026 No us avons de faux dieux chez nous",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 80,
    "date": "2026-03-25",
    "titre": "JOUR 80 : mercredi 25 mars 2026 Conforme à Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 81,
    "date": "2026-03-26",
    "titre": "JOUR 81 : jeudi 26 mars 2026 Notre rappel quotidien",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 82,
    "date": "2026-03-27",
    "titre": "JOUR 82 : vendredi 27 mars 2026 Les hommes choisis par Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 83,
    "date": "2026-03-28",
    "titre": "JOUR 83 : samedi 28 mars 2026 Ils l’ont fait",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 84,
    "date": "2026-03-29",
    "titre": "JOUR 84 : dimanche 29 mars 2026 Rester fidèle au plan de Dieu",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 85,
    "date": "2026-03-30",
    "titre": "JOUR 85 : lundi 30 mars 2026 Actions extérieures",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 86,
    "date": "2026-03-31",
    "titre": "JOUR 86 : mardi 31 mars 2026 Feuille de route",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 87,
    "date": "2026-04-01",
    "titre": "JOUR 87 : mercredi 1er avril 2026 L’Éternel est le Seigneur",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 88,
    "date": "2026-04-02",
    "titre": "JOUR 88 : jeudi 2 avril 2026 Doutez - vous du Seigneur ?",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 89,
    "date": "2026-04-03",
    "titre": "JOUR 89 : vendredi 3 avril 2026 À Dieu la gloire",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  },
  {
    "id": 90,
    "date": "2026-04-04",
    "titre": "JOUR 90 : samedi 4 avril 2026 Choisir LA VIE !",
    "reference_biblique": "Exode ",
    "texte_biblique": "",
    "reflexion": "",
    "resolution": "",
    "paroisse": null
  }
]